{
  "authors": [
    {
      "name": "Abraham Lincoln",
      "quotes": [
        {
          "quote": "Pecar pelo silêncio, quando se deveria protestar, transforma homens em covardes.\n"
        },
        {
          "quote": "Quase todos os homens são capazes de suportar adversidades, mas se quiser por à prova\no caráter de um homem, dê-lhe poder.\n"
        },
        {
          "quote": "A perda de um inimigo não compensa a de um amigo."
        }
      ]
    },
    {
      "name": "Adam Smith",
      "quotes": [
        {
          "quote": "A riqueza de uma nação se mede pela riqueza do povo e não pela riqueza dos\npríncipes.\n"
        },
        {
          "quote": "A ambição universal do homem é colher o que nunca plantou."
        }
      ]
    },
    {
      "name": "Albert Einstein",
      "quotes": [
        {
          "quote": "A mente que se abre a uma nova idéia jamais voltará ao seu tamanho original."
        },
        {
          "quote": "Duas coisas são infinitas: o universo e a estupidez humana. Mas, a respeito do\nuniverso, ainda não tenho certeza absoluta.\n"
        }
      ]
    },
    {
      "name": "Alexander Graham Bell",
      "quotes": [
        {
          "quote": "Nunca ande pelo caminho traçado, pois ele te conduz somente a onde outros já foram.\n"
        },
        {
          "quote": "Quando uma porta se fecha outra se abre; mas nós quase sempre olhamos tanto e de\nmaneira tão arrependida para a que se fechou, que não vemos aquelas que foram abertas\npara nós.\n"
        },
        {
          "quote": "Concentre todos seus pensamentos na tarefa que está realizando. Os raios de sol não\nqueimam até que sejam colocados em foco.\n"
        }
      ]
    },
    {
      "name": "Alfred Hitchcock",
      "quotes": [
        {
          "quote": "Existe algo mais importante que a lógica: a Imaginação. Se a idéia é boa, jogue a\nlógica pela janela.\n"
        },
        {
          "quote": "A duração de um filme deveria estar diretamente relacionada à paciência da bexiga\nurinária humana.\n"
        }
      ]
    },
    {
      "name": "Alfred Whitehead",
      "quotes": [
        {
          "quote": "Procura a simplicidade e, depois, desconfia dela."
        },
        {
          "quote": "A pergunta idiota é o primeiro vislumbre de algum desenvolvimento totalmente novo.\n"
        }
      ]
    },
    {
      "name": "Amir Klink",
      "quotes": [
        {
          "quote": "Quem tem um amigo, mesmo que um só, não importa onde se encontre, jamais sofrerá de\nsolidão; poderá morrer de saudades, mas não estará só.\n"
        },
        {
          "quote": "Não espero socorro de Deus. Deus não existe para ficar tirando a gente de apuros. É\npara dividir prazeres e alegrias.\n"
        },
        {
          "quote": "Um homem precisa viajar, por sua conta, não por meio de histórias, imagens, livros e\ntevês, precisa viajar, por si, com os olhos e pés, para entender o que é seu .\n"
        }
      ]
    },
    {
      "name": "Andy Warhol",
      "quotes": [
        {
          "quote": "Dizem que o tempo muda as coisas, mas é você quem tem de mudá-las."
        },
        {
          "quote": "Quando EU me olho no espelho, só sei que não me vejo como os outros me vêem."
        },
        {
          "quote": "Assim que você para de querer alguma coisa, você consegue aquilo."
        }
      ]
    },
    {
      "name": "Anne Frank",
      "quotes": [
        {
          "quote": "Nunca mais recuarei diante da verdade; pois quanto mais tardamos a dizê-la; mais\ndifícil torna-se aos outros.. ouví-la.\n"
        },
        {
          "quote": "Aquele que é feliz espalha felicidade. Aquele que teima na infelicidade, que perde o\nequilíbrio e a confiança, perde-se na vida.\n"
        },
        {
          "quote": "Aprendi uma coisa: só se conhece realmente uma pessoa depois de uma discussão. Só\nnessa altura se pode avaliar o seu verdadeiro carácter.\n"
        }
      ]
    },
    {
      "name": "Antônio Vieira",
      "quotes": [
        {
          "quote": "Para falar ao vento bastam palavras, para falar ao coração são necessárias obras.\n"
        },
        {
          "quote": "O livro é um mudo que fala, um surdo que responde, um cego que guia, um morto que\nvive.\n"
        },
        {
          "quote": "A nossa alma rende-se muito mais pelos olhos, do que pelos ouvidos."
        }
      ]
    },
    {
      "name": "Antoine Rivarol",
      "quotes": [
        {
          "quote": "A vaidade faz mais gente feliz do que o orgulho."
        },
        {
          "quote": "O homem modesto tem tudo a ganhar e o orgulhoso tudo a perder: é que a modéstia tem\nsempre a ver com a generosidade e o orgulho com a inveja.\n"
        },
        {
          "quote": "A razão é composta de verdades que devem ser ditas e de verdades que devem ser\ncaladas.\n"
        }
      ]
    },
    {
      "name": "Aristóteles",
      "quotes": [
        {
          "quote": "Alguns pensam que para se ser amigo basta querê-lo, como se para se estar são\nbastasse desejar a saúde...\n"
        },
        {
          "quote": "O sábio nunca diz tudo o que pensa, mas pensa sempre tudo o que diz."
        },
        {
          "quote": "Devemos nos comportar com os nossos amigos do mesmo modo que gostaríamos que eles se\ncomportassem conosco.\n"
        }
      ]
    },
    {
      "name": "Beethoven",
      "quotes": [
        {
          "quote": "A música é a revelação superior a toda sabedoria e filosofia."
        },
        {
          "quote": "Fazer todo bem que se possa, amar sobretudo a liberdade e, mesmo que seja por um\ntrono, jamais renegar a verdade.\n"
        }
      ]
    },
    {
      "name": "Bill Gates",
      "quotes": [
        {
          "quote": "Seus clientes menos satisfeitos são sua maior fonte de aprendizado."
        },
        {
          "quote": "O sucesso é um professor perverso. Ele seduz as pessoas inteligentes e as faz pensar\nque jamais vão cair.\n"
        },
        {
          "quote": "Seja simpático com os \"nerds\". Existe uma grande probabilidade de você vir um dia a\ntrabalhar para um deles.\n"
        }
      ]
    },
    {
      "name": "Bob Dylan",
      "quotes": [
        {
          "quote": "Não sou eu. São as músicas. Eu sou só o carteiro. Eu entrego as músicas."
        },
        {
          "quote": "Um homem é um sucesso se pula da cama de manhã e vai dormir à noite, e nesse meio\ntempo faz o que gosta.\n"
        }
      ]
    },
    {
      "name": "Beecher Stove",
      "quotes": [
        {
          "quote": "Um homem orgulhoso raramente é agradecido porque tudo quanto recebe, ele crê que é\nmerecido.\n"
        }
      ]
    },
    {
      "name": "Benjamim Franklin",
      "quotes": [
        {
          "quote": "Escreve as ofensas na areia e os benefícios no mármore."
        },
        {
          "quote": "O fracasso quebra as almas pequenas e engrandece as grandes, assim como o vento apaga\na vela e atiça o fogo da floresta.\n"
        },
        {
          "quote": "Ama os teus inimigos, porque eles falam-te dos teus defeitos."
        }
      ]
    },
    {
      "name": "Carl Gustav Jung",
      "quotes": [
        {
          "quote": "Quem olha para fora sonha, quem olha para dentro desperta."
        },
        {
          "quote": "A felicidade perderia seu significado se ela não fosse equilibrada pela tristeza.\n"
        }
      ]
    },
    {
      "name": "Carl Sagan",
      "quotes": [
        {
          "quote": "O primeiro pecado da humanidade foi a fé; a primeira virtude foi a dúvida."
        },
        {
          "quote": "Saber muito não lhe torna inteligente. A inteligência se traduz na forma que você\nrecolhe, julga, maneja e, sobretudo, onde e como aplica esta informação.\n"
        }
      ]
    },
    {
      "name": "Charlie Chaplin",
      "quotes": [
        {
          "quote": "Cuidado com as palavras pronunciadas em discussões e brigas, que revelem sentimentos\ne pensamentos que na realidade você não sente e não pensa, pois minutos depois, quando a\nraiva passar, você delas não se lembrará mais, porém, aquele a quem tais palavras foram\ndirigidas, jamais as esquecerá.\n"
        },
        {
          "quote": "As pessoas as vezes machucam as outras pelo simples fato de estarem machucadas.\n"
        },
        {
          "quote": "A vida é uma peça de teatro que não permite ensaios. Por isso, cante, chore, dance,\nria e viva intensamente, antes que a cortina se feche e a peça termine sem aplausos.\n"
        }
      ]
    },
    {
      "name": "Clarice Lispector",
      "quotes": [
        {
          "quote": "Liberdade é pouco. O que eu desejo ainda não tem nome."
        },
        {
          "quote": "Passei a vida tentando corrigir os erros que cometi na minha ânsia de acertar.\n"
        },
        {
          "quote": "Depois que aprendi a pensar por mim mesma, nunca mais pensei igual aos outros.\n"
        }
      ]
    },
    {
      "name": "Confúcio",
      "quotes": [
        {
          "quote": "Até que o sol não brilhe, acendamos uma vela na escuridão."
        },
        {
          "quote": "A preguiça anda tão devagar, que a pobreza facilmente a alcança."
        },
        {
          "quote": "O homem superior atribui a culpa a si próprio; o homem comum aos outros."
        }
      ]
    },
    {
      "name": "Dalai Lama",
      "quotes": [
        {
          "quote": "Só existem dois dias no ano que nada pode ser feito. Um se chama ontem e o outro se\nchama amanhã, portanto hoje é o dia certo para amar, acreditar, fazer e principalmente\nviver.\n"
        },
        {
          "quote": "Se você quer transformar o mundo, experimente primeiro promover o seu aperfeiçoamento\npessoal e realizar inovações no seu próprio interior. Estas atitudes se refletirão em\nmudanças positivas no seu ambiente familiar. Deste ponto em diante, as mudanças se\nexpandirão em proporções cada vez maiores. Tudo o que fazemos produz efeito, causa algum\nimpacto.\n"
        },
        {
          "quote": "Os homens perdem a saúde para juntar dinheiro, depois perdem o dinheiro para\nrecuperar a saúde. E por pensarem ansiosamente no futuro esquecem-se do presente de\nforma que acabam por não viver nem no presente nem no futuro. E vivem como se nunca\nfossem morrer... e morrem como se nunca tivessem vivido.\n"
        }
      ]
    },
    {
      "name": "Dante Alighieri",
      "quotes": [
        {
          "quote": "Quanto maior é a sede, maior é o prazer em satisfazê-la."
        },
        {
          "quote": "Muito pouco ama, quem com palavras pode expressar quanto muito ama."
        },
        {
          "quote": "No inferno os lugares mais quentes são reservados àqueles que escolheram a\nneutralidade em tempo de crise.\n"
        }
      ]
    },
    {
      "name": "Eça de Queiroz",
      "quotes": [
        {
          "quote": "A arte é um resumo da natureza feito pela imaginação."
        },
        {
          "quote": "O amor eterno é o amor impossível. Os amores possíveis começam a morrer no dia em que\nse concretizam.\n"
        },
        {
          "quote": "Políticos e fraldas devem ser trocados de tempos em tempos pelo mesmo motivo."
        }
      ]
    },
    {
      "name": "Edgar Allan Poe",
      "quotes": [
        {
          "quote": "Quando um louco parece completamente lúcido é o momento de colocar-lhe a camisa de\nforça.\n"
        }
      ]
    },
    {
      "name": "Eleanor Roosevelt",
      "quotes": [
        {
          "quote": "Você precisa fazer aquilo que pensa que não é capaz de fazer."
        },
        {
          "quote": "O futuro pertence àqueles que acreditam na beleza de seus sonhos."
        },
        {
          "quote": "O único homem que jamais erra é aquele que nunca faz nada."
        }
      ]
    },
    {
      "name": "Elvis Presley",
      "quotes": [
        {
          "quote": "Ser feliz é o maior afrodisíaco que existe. Você só passa por esta vida uma vez. Não\nvai ter bis.\n"
        },
        {
          "quote": "Fofocas são apenas palavras pequenas vindas de mentes pequenas."
        },
        {
          "quote": "Os olhos das pessoas dizem mais do que suas palavras."
        }
      ]
    },
    {
      "name": "Ernesto Che Guevara",
      "quotes": [
        {
          "quote": "Podem morrer as pessoas, mas nunca suas ideias."
        },
        {
          "quote": "É preciso ser duro, mas sem perder a ternura, jamais..."
        }
      ]
    },
    {
      "name": "Eurípedes",
      "quotes": [
        {
          "quote": "A minha língua jurou, o meu coração não."
        },
        {
          "quote": "O tempo dirá tudo à posteridade. É um falador. Fala mesmo quando nada se pergunta.\n"
        },
        {
          "quote": "Sede felizes; os amigos desaparecem quando somos infelizes."
        }
      ]
    },
    {
      "name": "Fernanda Young",
      "quotes": [
        {
          "quote": "Acho sim, que, às vezes, dou trabalho. Mas é como ter um Rolls Royce: se você não\nquiser ter que pagar o preço da manutenção, mude para um Passat.\n"
        },
        {
          "quote": "Ser mediocre é viver na zona franca da existência."
        }
      ]
    },
    {
      "name": "Fernando Henrique Cardoso",
      "quotes": [
        {
          "quote": "Não é a moeda forte que faz o país. O país é que faz a moeda forte."
        },
        {
          "quote": "Cada um tem que inventar sua resposta. Dar sentido a sua vida. A vida, em si, não tem\nsentido. Cada um tem que construir o seu sentido. E vai sofrer para encontrar.\n"
        }
      ]
    },
    {
      "name": "Fernando Pessoa",
      "quotes": [
        {
          "quote": "Amo como ama o amor. Não conheço nenhuma outra razão para amar senão amar. Que queres\nque te diga, além de que te amo, se o que quero dizer-te é que te amo?\n"
        },
        {
          "quote": "Eu não escrevo em português. Escrevo eu mesmo."
        },
        {
          "quote": "Tudo vale a pena quando a alma não é pequena."
        }
      ]
    },
    {
      "name": "Fidel Castro",
      "quotes": [
        {
          "quote": "Ele (Jesus Cristo) foi o primeiro comunista. Repartiu o pão, repartiu os peixes e\ntransformou a água em vinho.\n"
        },
        {
          "quote": "Um revolucionário pode perder tudo: a família, a liberdade, até a vida. Menos a\nmoral.\n"
        },
        {
          "quote": "Eu digo que se alguém não faz, o tempo todo, tudo aquilo que pode e até mais do que\npode, é exactamente como se não fizesse absolutamente nada.\n"
        }
      ]
    },
    {
      "name": "Franklin Roosevelt",
      "quotes": [
        {
          "quote": "Acho que nós consideramos mais a boa sorte do pássaro que acordou cedo do que a má\nsorte da minhoca.\n"
        },
        {
          "quote": "Um radical é um homem com os pés firmemente plantados no ar."
        },
        {
          "quote": "Não tenha medo de errar, pois você aprenderá a não cometer duas vezes o mesmo erro.\n"
        }
      ]
    },
    {
      "name": "Friedrich Nietzche",
      "quotes": [
        {
          "quote": "A verdadeira questão é: quanta verdade consigo suportar?"
        },
        {
          "quote": "A maturidade do homem consiste em ter reencontrado a seriedade que em criança se\ncolocava nos jogos.\n"
        }
      ]
    },
    {
      "name": "Galileu Galilei",
      "quotes": [
        {
          "quote": "Nunca encontrei uma pessoa tão ignorante que não pudesse ter aprendido algo com a sua\nignorância.\n"
        },
        {
          "quote": "Quanto menos alguém entende, mais quer discordar."
        },
        {
          "quote": "Conhecer a si próprio é o maior saber."
        }
      ]
    },
    {
      "name": "George Washington",
      "quotes": [
        {
          "quote": "A liberdade é uma planta que cresce depressa, quando ganha raízes."
        },
        {
          "quote": "A verdadeira amizade é uma planta que cresce lentamente, e deve experimentar e\nresistir aos choques da adversidade antes de receber o nome de amizade.\n"
        },
        {
          "quote": "Eu espero que eu sempre possua firmeza e virtude suficientes para manter o que eu\nconsidero o mais invejável de todos os títulos, o caráter de um homem honesto.\n"
        }
      ]
    },
    {
      "name": "Helen Keller",
      "quotes": [
        {
          "quote": "A ciência poderá ter encontrado a cura para a maioria dos males, mas não achou ainda\nremédio para o pior de todos: a apatia dos seres humanos.\n"
        },
        {
          "quote": "Nunca se pode concordar em rastejar, quando se sente ímpeto de voar."
        },
        {
          "quote": "Tenho o desejo de realizar uma tarefa importante na vida. Mas meu primeiro dever está\nem realizar humildes coisas como se fossem grandes e nobres.\n"
        }
      ]
    },
    {
      "name": "Henry Ford",
      "quotes": [
        {
          "quote": "Não encontro defeitos. Encontro soluções. Qualquer um sabe queixar-se."
        },
        {
          "quote": "Pensar é o trabalho mais difícil que existe. Talvez por isso tão poucos se dediquem a\nele.\n"
        },
        {
          "quote": "Se o dinheiro for a sua esperança de independência, você jamais a terá. A única\nsegurança verdadeira consiste numa reserva de sabedoria, de experiência e de\ncompetência.\n"
        }
      ]
    },
    {
      "name": "Içami Tiba",
      "quotes": [
        {
          "quote": "Nenhum projeto é viável se não começa a construir-se desde já: o futuro será o que\ncomeçamos a fazer dele no presente.\n"
        },
        {
          "quote": "Quem ama Educa."
        }
      ]
    },
    {
      "name": "Isaac Newton",
      "quotes": [
        {
          "quote": "Se fiz descobertas valiosas, foi mais por ter paciência do que qualquer outro\ntalento.\n"
        },
        {
          "quote": "O que sabemos é uma gota; o que ignoramos é um oceano."
        },
        {
          "quote": "Construímos muros demais e pontes de menos."
        }
      ]
    },
    {
      "name": "James Baldwin",
      "quotes": [
        {
          "quote": "Nem tudo o que enfrentamos pode ser mudado. Mas nada pode ser mudado enquanto não for\nenfrentado.\n"
        },
        {
          "quote": "As crianças nunca são muito boas para escutar os mais velhos, mas elas nunca falham\nem imitá-los.\n"
        }
      ]
    },
    {
      "name": "Jean Jacques Rousseau",
      "quotes": [
        {
          "quote": "A alma resiste muito mais facilmente às mais vivas dores do que à tristeza\nprolongada.\n"
        },
        {
          "quote": "Os homens dizem que a vida é curta, e eu vejo que eles se esforçam para a tornar\nassim.\n"
        },
        {
          "quote": "As boas ações elevam o espírito e predispõem-no a praticar outras."
        }
      ]
    },
    {
      "name": "João Guimarães Rosa",
      "quotes": [
        {
          "quote": "É preciso sofrer depois de ter sofrido, e amar, e mais amar, depois de ter amado.\n"
        },
        {
          "quote": "O mais importante e bonito do mundo é isto: que as pessoas não estão sempre iguais,\nmas que elas vão sempre mudando.\n"
        }
      ]
    },
    {
      "name": "Jô Soares",
      "quotes": [
        {
          "quote": "A prova de que a natureza é sábia é que ela nem sabia que iríamos usar óculos e notem\ncomo colocou nossas orelhas.\n"
        },
        {
          "quote": "É bem melhor pensar sem falar, do que falar sem pensar."
        },
        {
          "quote": "Se for para mudar, mude pela única pessoa que vale a pena: Você!"
        }
      ]
    },
    {
      "name": "John F. Kennedy",
      "quotes": [
        {
          "quote": "Quanto mais aumenta nosso conhecimento, mais evidente fica nossa ignorância."
        },
        {
          "quote": "Não pergunte o que seu país pode fazer por você. Pergunte o que você pode fazer por\nseu país.\n"
        },
        {
          "quote": "O homem tem que estabelecer um final para a guerra, senão, a guerra estabelecerá um\nfinal para a humanidade.\n"
        }
      ]
    },
    {
      "name": "John Lennon",
      "quotes": [
        {
          "quote": "O trabalho não justifica a existência. A gente trabalha para existir e vice-versa.\n"
        },
        {
          "quote": "É uma falta de responsabilidade esperarmos que alguém faça as coisas por nós."
        },
        {
          "quote": "Pense globalmente e actue localmente."
        }
      ]
    },
    {
      "name": "Juscelino Kubitschek",
      "quotes": [
        {
          "quote": "Costumo voltar atrás, sim. Não tenho compromisso com o erro."
        },
        {
          "quote": "O otimista pode até errar, mas o pessimista já começa errando..."
        }
      ]
    },
    {
      "name": "Kahlil Gibran",
      "quotes": [
        {
          "quote": "Se você revelar os seus segredos ao vento, não pode culpar o vento por revelá-los às\nárvores.\n"
        },
        {
          "quote": "A amizade é sempre uma doce responsabilidade, nunca uma oportunidade."
        },
        {
          "quote": "A simplicidade é o último degrau da sabedoria."
        }
      ]
    },
    {
      "name": "Kurt Cobain",
      "quotes": [
        {
          "quote": "Acordar cedo e planejar metas para cada dia vivenciado é desafiar e ter\nauto-confiança.\n"
        }
      ]
    },
    {
      "name": "Lao-Tsé",
      "quotes": [
        {
          "quote": "O sábio não se exibe e vejam como é notado. Renuncia a si mesmo e jamais é\nesquecido.\n"
        },
        {
          "quote": "A alma não tem segredo que o comportamento não revele."
        },
        {
          "quote": "Aquele que não tem confiança nos outros, não lhes pode ganhar a confiança."
        }
      ]
    },
    {
      "name": "Leon Uris",
      "quotes": [
        {
          "quote": "Muitas vezes não temos tempo para dedicar aos amigos, mas para os inimigos temos todo\no tempo do mundo!\n"
        }
      ]
    },
    {
      "name": "Lin Yutang",
      "quotes": [
        {
          "quote": "A paz e a força são duas mulheres ciumentas que recusam-se sempre a ficar na mesma\ncasa.\n"
        },
        {
          "quote": "Além da nobre arte de fazer, existe a nobre arte de não fazer coisas. A sabedoria\nconsiste em eliminar o que não é essencial.\n"
        }
      ]
    },
    {
      "name": "Marcel Proust",
      "quotes": [
        {
          "quote": "As pessoas querem aprender a nadar e ter um pé no chão ao mesmo tempo."
        },
        {
          "quote": "Se sonhar um pouco é perigoso, a solução não é sonhar menos é sonhar mais."
        },
        {
          "quote": "Só se ama o que não se possui completamente."
        }
      ]
    },
    {
      "name": "Martin Luther King Jr.",
      "quotes": [
        {
          "quote": "Se não puder voar, corra. Se não puder correr, ande. Se não puder andar, rasteje, mas\ncontinue em frente de qualquer jeito.\n"
        },
        {
          "quote": "Não é necessário ver toda a escada. Apenas dê o primeiro passo."
        },
        {
          "quote": "O que me preocupa não é o grito dos maus. É o silêncio dos bons."
        }
      ]
    },
    {
      "name": "Napoleão Bonaparte",
      "quotes": [
        {
          "quote": "Nada é mais difícil e, portanto, tão precioso, do que ser capaz de decidir."
        },
        {
          "quote": "Quem teme ser vencido tem a certeza da derrota."
        },
        {
          "quote": "A capacidade pouco vale sem oportunidade."
        }
      ]
    },
    {
      "name": "Nelson Mandela",
      "quotes": [
        {
          "quote": "A educação é a arma mais poderosa que você pode usar para mudar o mundo."
        },
        {
          "quote": "Ninguém nasce odiando outra pessoa pela cor de sua pele, por sua origem ou ainda por\nsua religião. Para odiar, as pessoas precisam aprender, e se podem aprender a odiar,\npodem ser ensinadas a amar.\n"
        },
        {
          "quote": "Se o dinheiro for a sua esperança de independência, você jamais a terá. A única\nsegurança verdadeira consiste numa reserva de sabedoria, de experiência e de\ncompetência.\n"
        }
      ]
    },
    {
      "name": "Oscar Wilde",
      "quotes": [
        {
          "quote": "A cada bela impressão que causamos, conquistamos um inimigo. Para ser popular é\nindispensável ser medíocre.\n"
        },
        {
          "quote": "A vida é muito importante para ser levada a sério."
        },
        {
          "quote": "Viver é a coisa mais rara do mundo. A maioria das pessoas apenas existe."
        }
      ]
    },
    {
      "name": "Olavo Bilac",
      "quotes": [
        {
          "quote": "Há quem me julgue perdido, porque ando a ouvir estrelas. Só quem ama tem ouvido para\nouvi-las e entende-las.\n"
        },
        {
          "quote": "A pátria não é a raça, não é o meio, não é o conjunto dos aparelhos econômicos e\npolíticos: é o idioma criado ou herdado pelo povo.\n"
        },
        {
          "quote": "O Amor é uma árvore ampla e rica, de frutos de ouro, e de embriaguez; infelizmente\nfrutifica apenas uma vez.\n"
        }
      ]
    },
    {
      "name": "Pablo Neruda",
      "quotes": [
        {
          "quote": "A timidez é uma condição alheia ao coração, uma categoria, uma dimensão que desemboca\nna solidão.\n"
        },
        {
          "quote": "Nega-me o pão, o ar, a luz, a primavera, mas nunca o teu riso, porque então\nmorreria.\n"
        }
      ]
    },
    {
      "name": "Pablo Picasso",
      "quotes": [
        {
          "quote": "Não devemos ter medo de inventar seja o que for. Tudo o que existe em nós existe\ntambém na natureza, pois fazemos parte dela.\n"
        },
        {
          "quote": "Pinto as coisas como as imagino e não como as vejo."
        },
        {
          "quote": "A arte é a mentira que nos permite conhecer a verdade."
        }
      ]
    },
    {
      "name": "René Descartes",
      "quotes": [
        {
          "quote": "Não basta termos um bom espírito, o mais importante é aplicá-lo bem."
        },
        {
          "quote": "Não existem métodos fáceis para resolver problemas difíceis."
        },
        {
          "quote": "Não há nada que dominemos inteiramente a não ser os nossos pensamentos."
        }
      ]
    },
    {
      "name": "Sydney Smith",
      "quotes": [
        {
          "quote": "Muitos talentos se perdem por falta de um pouco de coragem."
        },
        {
          "quote": "O maior de todos os erros é não fazer nada só porque se pode fazer pouco. Faça o que\nlhe for possível.\n"
        }
      ]
    },
    {
      "name": "Steve Jobs",
      "quotes": [
        {
          "quote": "As pessoas não sabem o que querem, até mostrarmos a elas."
        },
        {
          "quote": "Tenha coragem de seguir o que seu coração e sua intuição dizem. Eles já sabem o que\nvocê realmente deseja. Todo resto é secundário.\n"
        },
        {
          "quote": "Você pode encarar um erro como uma besteira a ser esquecida, ou como um resultado que\naponta uma nova direção.\n"
        }
      ]
    },
    {
      "name": "Stephen King",
      "quotes": [
        {
          "quote": "Uma criança, cega de nascença, só sabe de sua cegueira se alguém lhe conta."
        },
        {
          "quote": "A confiança do ingênuo é a arma mais útil do mentiroso."
        },
        {
          "quote": "Não sabemos quanto tempo nos resta, não podemos desperdiçá-lo lamentando coisas que\nnão podemos mudar.\n"
        }
      ]
    },
    {
      "name": "Tom Jobim",
      "quotes": [
        {
          "quote": "O dinheiro não é tudo. Não se esqueça também do ouro, os diamantes, da platina e das\npropriedades.\n"
        },
        {
          "quote": "Quando uma árvore é cortada ela renasce em outro lugar. Quando eu morrer quero ir\npara esse lugar, onde as árvores vivem em paz.\n"
        },
        {
          "quote": "A gente leva da vida a vida que a gente leva."
        }
      ]
    },
    {
      "name": "Thomas Jefferson",
      "quotes": [
        {
          "quote": "Não é a riqueza nem a pompa, mas a tranquilidade e a ocupação que dão felicidade.\n"
        },
        {
          "quote": "Eu acredito demais na sorte. E tenho constatado que, quanto mais duro eu trabalho,\nmais sorte eu tenho.\n"
        },
        {
          "quote": "Quando estiver zangado, conte até dez antes de falar; se estiver muito zangado, conte\naté cem.\n"
        }
      ]
    },
    {
      "name": "Thomas Edison",
      "quotes": [
        {
          "quote": "Talento é 1% inspiração e 99% transpiração."
        },
        {
          "quote": "Mostra-me um homem cem por cento satisfeito e eu mostrar-te-ei um fracassado."
        },
        {
          "quote": "Se quiser ter uma boa ideia, tenha uma porção de ideias."
        }
      ]
    },
    {
      "name": "Ugo Ojetti",
      "quotes": [
        {
          "quote": "Se queres ofender um adversário, elogia-o em voz alta pelas qualidades que ele não\npossui.\n"
        },
        {
          "quote": "Fala bem do teu inimigo apenas quando tiveres certeza de que irão repeti-lo."
        },
        {
          "quote": "Duvidar de si mesmo é o primeiro sinal da inteligência."
        }
      ]
    },
    {
      "name": "Vincent Van Gogh",
      "quotes": [
        {
          "quote": "Grandes coisas não se fazem por impulso, mas pela junção de uma série de pequenas\ncoisas.\n"
        },
        {
          "quote": "Se você perdeu dinheiro, perdeu pouco. Se perdeu a honra, perdeu muito. Se perdeu a\ncoragem, perdeu tudo.\n"
        },
        {
          "quote": "Quem não é senhor do próprio pensamento não é senhor de suas ações."
        }
      ]
    },
    {
      "name": "Vergílio Ferreira",
      "quotes": [
        {
          "quote": "O melhor de uma verdade é o que dela nunca se chega a saber."
        },
        {
          "quote": "Ama o impossível, porque é o único que te não pode decepcionar."
        }
      ]
    },
    {
      "name": "Winston Churchill",
      "quotes": [
        {
          "quote": "É preferível ser irresponsável e estar com a verdade do que ser responsável e no\nerro.\n"
        },
        {
          "quote": "O sucesso é ir de fracasso em fracasso sem perder entusiasmo."
        },
        {
          "quote": "Os homens tropeçam por vezes na verdade, mas a maior parte torna a levantar-se e\ncontinua depressa o seu caminho, como se nada tivesse acontecido.\n"
        }
      ]
    },
    {
      "name": "William Shakespeare",
      "quotes": [
        {
          "quote": "Há pessoas que entram por acaso em nossas vidas... mas não é por acaso que elas têm o\nprevilégio de permanecer.\n"
        },
        {
          "quote": "Todo mundo é capaz de dominar uma dor, exceto quem a sente."
        },
        {
          "quote": "A gratidão é o único tesouro dos humildes."
        }
      ]
    },
    {
      "name": "William James",
      "quotes": [
        {
          "quote": "Acredita que vale a pena viver, e a tua convicção ajudará a criar esse fato."
        },
        {
          "quote": "Não existe ser humano mais miserável do que aquele em que a única coisa habitual é a\nindecisão.\n"
        },
        {
          "quote": "O exercício do silêncio é tão importante quanto a prática da palavra."
        }
      ]
    },
    {
      "name": "Xenofonte",
      "quotes": [
        {
          "quote": "É coisa mais ilustre e mais louvável deixar após si muitos benefícios, do que deixar\nmuitos troféus.\n"
        }
      ]
    },
    {
      "name": "Yoko Ono",
      "quotes": [
        {
          "quote": "Droga é o segundo copo de água quando o primeiro matou a sede."
        }
      ]
    },
    {
      "name": "Zig Ziglar",
      "quotes": [
        {
          "quote": "Você não convence ninguém dizendo. Você convence perguntando."
        },
        {
          "quote": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do\nbanho, por isso recomenda-se diariamente.\n"
        },
        {
          "quote": "Você não tem que ser grande para começar, mas você tem que começar, para ser\ngrande.\n"
        }
      ]
    },
    {
      "name": "Antonio Amurri",
      "quotes": [
        {
          "quote": "A juventude é uma idade horrível que apreciamos apenas no momento em que sentimos\nsaudade dela.\n"
        },
        {
          "quote": "A luta contra a criminalidade organizada é muito difícil, porque a criminalidade é\norganizada, mas nós não.\n"
        },
        {
          "quote": "O único método infalível para conhecer o próximo é julgá-lo pelas aparências."
        }
      ]
    },
    {
      "name": "Álvaro de Campos",
      "quotes": [
        {
          "quote": "Fiz de mim o que não soube, e o que podia fazer de mim não o fiz."
        }
      ]
    },
    {
      "name": "Abel Bonnard",
      "quotes": [
        {
          "quote": "O amor pode morrer na verdade, a amizade na mentira."
        },
        {
          "quote": "Não sou eu que durmo tarde, é o sol que nasce cedo!"
        },
        {
          "quote": "Andar pra trás... Só se for pra pegar impulso!!"
        }
      ]
    },
    {
      "name": "Abílio Guerra Junqueiro",
      "quotes": [
        {
          "quote": "A felicidade consiste em três pontos: trabalho, paz e saúde."
        },
        {
          "quote": "O sorriso que ofereceres, a ti voltará outra vez."
        },
        {
          "quote": "Toda a alegria vem do amor, e todo o amor inclui o sofrimento."
        }
      ]
    },
    {
      "name": "Abraham Maslow",
      "quotes": [
        {
          "quote": "O que é necessário para mudar uma pessoa é mudar sua consciência de si mesma."
        },
        {
          "quote": "O homem criativo não é um homem comum ao qual se acrescentou algo. Criativo é o homem\ncomum do qual nada se tirou.\n"
        },
        {
          "quote": "Se a única ferramenta que você tem é um martelo, tudo começa a parecer com um\nprego.\n"
        }
      ]
    },
    {
      "name": "Alexander Pope",
      "quotes": [
        {
          "quote": "Um homem nunca deve sentir vergonha de admitir que errou, o que é apenas dizer,\nnoutros termos, que hoje ele é mais inteligente do que era ontem.\n"
        },
        {
          "quote": "Feliz do homem que não espera nada, pois nunca terá desilusões."
        },
        {
          "quote": "Errar é humano; perdoar é divino."
        }
      ]
    },
    {
      "name": "Alexandre Herculano",
      "quotes": [
        {
          "quote": "O homem é mais propenso a contentar-se com as ideias dos outros, do que a reflectir e\na raciocinar.\n"
        },
        {
          "quote": "Eu não me envergonho de corrigir os meus erros e mudar de opinião, porque não me\nenvergonho de raciocinar e aprender.\n"
        },
        {
          "quote": "Querer é quase sempre poder: o que é excessivamente raro é o querer."
        }
      ]
    },
    {
      "name": "Alexis de Tocqueville",
      "quotes": [
        {
          "quote": "Mais que as idéias, são os interesses que separam as pessoas."
        }
      ]
    },
    {
      "name": "Alfred de Musset",
      "quotes": [
        {
          "quote": "Há dois poderosos destruidores: o tempo e a adversidade."
        },
        {
          "quote": "O homem é um aprendiz, a dor é a sua mestra, e ninguém se conhece enquanto não\nsofreu.\n"
        },
        {
          "quote": "Pintar significa sofrer, mas sofrer significa conhecer."
        }
      ]
    },
    {
      "name": "Allan Kardec",
      "quotes": [
        {
          "quote": "Os homens semeiam na terra o que colherão na vida espiritual: os frutos da sua\ncoragem ou da sua fraqueza.\n"
        },
        {
          "quote": "A nossa felicidade será naturalmente proporcional em relação à felicidade que\nfizermos para os outros.\n"
        },
        {
          "quote": "O fardo é proporcional às forças, como a recompensa será proporcional à resignação e\nà coragem.\n"
        }
      ]
    },
    {
      "name": "Alphonse de Lamartine",
      "quotes": [
        {
          "quote": "Admiramos o mundo através do que amamos."
        },
        {
          "quote": "Não há homem completo que não tenha viajado muito, que não tenha mudado vinte vezes\nde vida e de maneira de pensar.\n"
        },
        {
          "quote": "O verdadeiro amor é o fruto maduro de toda uma vida."
        }
      ]
    },
    {
      "name": "Amado Nervo",
      "quotes": [
        {
          "quote": "Aqueles que amamos nunca morrem, apenas partem antes de nós."
        },
        {
          "quote": "Se nunca tiveste um grande êxito, não sabes o que vales; o êxito é a pedra de toque\ndo caráter.\n"
        }
      ]
    },
    {
      "name": "Ambrose Bierce",
      "quotes": [
        {
          "quote": "Covarde: alguém que, numa situação perigosa, pensa com as pernas."
        },
        {
          "quote": "As calamidades são de duas espécies: a desgraça que nos acontece e a sorte que\nacontece aos outros.\n"
        },
        {
          "quote": "Crítico: Pessoa que se vangloria de ser de satisfação difícil, porque ninguém lhe\ntenta agradar.\n"
        }
      ]
    },
    {
      "name": "Amos Alcott",
      "quotes": [
        {
          "quote": "O verdadeiro professor defende os seus alunos contra a sua própria influência.\n"
        },
        {
          "quote": "Ignorar a própria ignorância é a doença do ignorante."
        },
        {
          "quote": "O bom livro é aquele que se abre com interesse e se fecha com proveito."
        }
      ]
    },
    {
      "name": "Anaïs Nin",
      "quotes": [
        {
          "quote": "A vida se contrai e se expande proporcionalmente à coragem do indivíduo."
        },
        {
          "quote": "Não vemos as coisas como são: vemos as coisas como somos."
        },
        {
          "quote": "A nossa vida em grande parte compõe-se de sonhos. É preciso ligá-los à ação."
        }
      ]
    },
    {
      "name": "Anatole France",
      "quotes": [
        {
          "quote": "Mais vale compreender pouco do que compreender mal."
        },
        {
          "quote": "O mal é necessário. Da mesma forma que o bem, tem a sua nascente profunda na\nnatureza, e um não poderia exaurir-se sem o outro.\n"
        },
        {
          "quote": "É acreditando nas rosas que as fazemos desabrochar."
        }
      ]
    },
    {
      "name": "André Gide",
      "quotes": [
        {
          "quote": "Crê nos que buscam a verdade. Duvida dos que a encontraram."
        },
        {
          "quote": "Os pensamentos são como as flores, aquelas que apanhamos de manhã mantêm-se muito\nmais tempo viçosas.\n"
        },
        {
          "quote": "A dificuldade na vida é tomarmos a sério a mesma coisa durante tempo de mais."
        }
      ]
    },
    {
      "name": "Andrew Carnegie",
      "quotes": [
        {
          "quote": "À medida que vou amadurecendo, presto menos atenção ao que os homens dizem.\nSimplesmente vejo o que fazem.\n"
        },
        {
          "quote": "Não se satisfaça apenas em cumprir sua obrigação. Faça mais que sua obrigação. É o\ncavalo que termina com uma cabeça à frente que vence a corrida.\n"
        },
        {
          "quote": "Há muitas pessoas vivendo numa prisão imaginária, são os prisioneiros de suas\npróprias mentes, ali jogados pelas limitações impostas a sí mesmas, aceitando a pobreza\ne a derrota.\n"
        }
      ]
    },
    {
      "name": "Anthony Robbins",
      "quotes": [
        {
          "quote": "O sucesso não vale nada se não temos alguém para partilhá-lo."
        },
        {
          "quote": "A vida não passa de um jogo em que todas as respostas existem; você só precisa\nencontrar as perguntas certas para vencer.\n"
        },
        {
          "quote": "Quando me perguntaram o que realmente mudou minha vida há alguns anos, eu digo que a\ncoisa mais importante foi mudar o que eu exigia de mim mesmo.\n"
        }
      ]
    },
    {
      "name": "Antoine de Saint-Exupéry",
      "quotes": [
        {
          "quote": "O verdadeiro amor nunca se desgasta. Quanto mais se dá mais se tem."
        },
        {
          "quote": "Só se vê bem com o coração, o essencial é invisível aos olhos."
        },
        {
          "quote": "O verdadeiro homem mede a sua força, quando se defronta com o obstáculo."
        }
      ]
    },
    {
      "name": "Anton Tchekhov",
      "quotes": [
        {
          "quote": "As obras de arte dividem-se em duas categorias: as de que gosto e as de que não\ngosto. Não conheço outro critério.\n"
        },
        {
          "quote": "A felicidade é uma recompensa para quem não a procura."
        },
        {
          "quote": "Errar é humano: mais humano ainda é atribuir o erro aos outros."
        }
      ]
    },
    {
      "name": "Antonio Tabucchi",
      "quotes": [
        {
          "quote": "O ponto de encontro entre a criação artística e a vida vivida talvez esteja naquele\nespaço privilegiado que é o sonho.\n"
        }
      ]
    },
    {
      "name": "Arnold Bennett",
      "quotes": [
        {
          "quote": "Bom gosto é melhor que mau gosto, mas mau gosto é melhor que gosto nenhum."
        },
        {
          "quote": "O pessimismo, depois de você se acostumar a ele, é tão agradável quanto o otimismo.\n"
        },
        {
          "quote": "Ser marido é um emprego a tempo inteiro. É por isso que tantos maridos fracassam: não\nconseguem dedicar a isso toda a sua atenção.\n"
        }
      ]
    },
    {
      "name": "Arthur Schopenhauer",
      "quotes": [
        {
          "quote": "A riqueza influencia-nos como a água do mar. Quanto mais bebemos, mais sede\ntemos...\n"
        },
        {
          "quote": "A nossa felicidade depende mais do que temos nas nossas cabeças, do que nos nossos\nbolsos.\n"
        },
        {
          "quote": "O maior erro que um homem pode cometer é sacrificar a sua saúde a qualquer outra\nvantagem.\n"
        }
      ]
    },
    {
      "name": "Arturo Graf",
      "quotes": [
        {
          "quote": "Escutai os conselhos de quem muito sabe, mas especialmente os conselhos de quem muito\nvos ama.\n"
        },
        {
          "quote": "São pouquíssimos os homens capazes de tolerar, nos outros, os defeitos que eles\npróprios possuem.\n"
        },
        {
          "quote": "O homem, quanto mais possui, tanto menos se possui."
        }
      ]
    },
    {
      "name": "Augusto Cury",
      "quotes": [
        {
          "quote": "As grandes idéias surgem da observação dos pequenos detalhes."
        },
        {
          "quote": "Violência gera violência, os fracos julgam e condenam, porêm os fortes perdoam e\ncompreendem.\n"
        },
        {
          "quote": "Construí amigos, enfrentei derrotas, venci obstáculos, bati na porta da vida e\ndisse-lhe: Não tenho medo de vivê-la.\n"
        }
      ]
    },
    {
      "name": "Baltasar Gracián y Morales",
      "quotes": [
        {
          "quote": "Para seres alguém: vai com os melhores. Quando fores alguém: vai com os medíocres.\n"
        },
        {
          "quote": "Não há mestre que não possa ser aluno."
        },
        {
          "quote": "O desprezo é a forma mais sutil de vingança."
        }
      ]
    },
    {
      "name": "Balzac",
      "quotes": [
        {
          "quote": "O maior amor é o não correspondido. Cresce para aumentar avidez da carne; tortura\npara valorizar o prazer.\n"
        },
        {
          "quote": "Só o último amor de uma mulher pode igualar-se ao primeiro amor de um homem."
        },
        {
          "quote": "A devoção não está no joelho que se dobra, mas no coração, que não se vê dobrar.\n"
        }
      ]
    },
    {
      "name": "Barão de Itararé",
      "quotes": [
        {
          "quote": "A televisão é a maior maravilha da ciência a serviço da imbecilidade humana."
        },
        {
          "quote": "O homem que se vende recebe sempre mais do que vale."
        },
        {
          "quote": "O tambor faz muito barulho mas é vazio por dentro."
        }
      ]
    },
    {
      "name": "Barão de Montesquieu",
      "quotes": [
        {
          "quote": "A injustiça que se faz a um, é uma ameaça que se faz a todos."
        },
        {
          "quote": "Quanto menos os homens pensam, mais eles falam."
        },
        {
          "quote": "Liberdade é o direito de fazer tudo o que a lei permite."
        }
      ]
    },
    {
      "name": "Benito Mussolini",
      "quotes": [
        {
          "quote": "Quem não está pronto a morrer pela sua fé, não é digno de professá-la."
        },
        {
          "quote": "Eu sempre achei mais fácil convencer uma grande massa do que uma só pessoa."
        },
        {
          "quote": "Melhor viver um dia de leão, do que cem anos de cordeiro."
        }
      ]
    },
    {
      "name": "Benjamim Constant",
      "quotes": [
        {
          "quote": "A gratidão tem memória curta."
        },
        {
          "quote": "Infeliz daquele que, nos primeiros instantes de uma ligação amorosa, não acredita que\nela vai ser eterna!\n"
        },
        {
          "quote": "As ideias são propriedade comum de toda a gente; só os autores de vaudevilles\nreclamam contra o plágio.\n"
        }
      ]
    },
    {
      "name": "Benjamin Disraeli",
      "quotes": [
        {
          "quote": "Há três espécies de mentiras: mentiras, mentiras deslavadas e estatísticas."
        },
        {
          "quote": "Termos consciência de sermos ignorantes é um grande passo para o conhecimento.\n"
        },
        {
          "quote": "A magia do primeiro amor está em ignorarmos que pode acabar um dia."
        }
      ]
    },
    {
      "name": "Bern Williams",
      "quotes": [
        {
          "quote": "O homem comum que fica furioso se lhe disserem que o pai era desonesto se envaidece\nse descobrir que o avô era um pirata.\n"
        },
        {
          "quote": "Nunca houve uma noite, ou um problema que pudesse derrotar o nascer do sol ou a\nesperança.\n"
        },
        {
          "quote": "Que mundo estranho seria este se todos tivésemos o mesmo senso de humor...."
        }
      ]
    },
    {
      "name": "Bernard Fontenelle",
      "quotes": [
        {
          "quote": "A censura que se pratica sobre as obras alheias não determina necessariamente a\nprodução de obras melhores.\n"
        },
        {
          "quote": "É verdade que não podemos encontrar a pedra filosofal, mas é bom que ela seja\nprocurada; procurando-a, descobrem-se muitos bons segredos que se não procuravam.\n"
        },
        {
          "quote": "É a beleza que começa a agradar e a ternura completa o encanto."
        }
      ]
    },
    {
      "name": "Bertold Brecht",
      "quotes": [
        {
          "quote": "Inteligência não é não cometer erros, mas saber resolvê-los rapidamente."
        },
        {
          "quote": "Todo mundo chama de violento a um rio turbulento, mas ninguém se lembra de chamar de\nviolentas as margens que o apriosionam.\n"
        },
        {
          "quote": "De todas as coisas seguras, a mais segura é a dúvida."
        }
      ]
    },
    {
      "name": "Bertrand Russel",
      "quotes": [
        {
          "quote": "Se houvesse no mundo um grupo grande de pessoas que desejasse mais a sua própria\nfelicidade do que a infelicidade dos outros, em breve teríamos o paraíso.\n"
        },
        {
          "quote": "O defeito fundamental dos pais é desejarem que os filhos sejam motivo de glória para\neles.\n"
        },
        {
          "quote": "O tempo que você gosta de perder não é tempo perdido."
        }
      ]
    },
    {
      "name": "Beverly Sills",
      "quotes": [
        {
          "quote": "A arte é a assinatura da civilização."
        },
        {
          "quote": "Você pode ficar desapontado se fracassar, mas estará condenado se não se arriscar.\n"
        }
      ]
    },
    {
      "name": "Blaise Pascal",
      "quotes": [
        {
          "quote": "A justiça sem a força é impotente, a força sem justiça é tirana."
        },
        {
          "quote": "A maior fraqueza do homem é poder tão pouco por aqueles que ama."
        },
        {
          "quote": "Corremos alegres para o precipício, quando pomos pela frente algo que nos impeça de o\nver.\n"
        }
      ]
    },
    {
      "name": "Bob Marley",
      "quotes": [
        {
          "quote": "Enquanto a cor da pele for mais importante que o brilho dos olhos, haverá guerra.\n"
        },
        {
          "quote": "O reggae não é pra se ouvir é pra se sentir. Quem não o sente não o conhece."
        },
        {
          "quote": "A vida é para quem topa qualquer parada. Não para quem para em qualquer topada.\n"
        }
      ]
    },
    {
      "name": "Carlo Bini",
      "quotes": [
        {
          "quote": "O egoísmo é o único móbil das ações humanas."
        },
        {
          "quote": "A ciência é a experiência, e a experiência é um manto que se tece ao longo de vários\nséculos; e quanto mais o manto se estende, mais a ciência é completa e segura.\n"
        },
        {
          "quote": "A política é o governo da opinião."
        }
      ]
    },
    {
      "name": "C.S. Lewis",
      "quotes": [
        {
          "quote": "Cada vez que você faz uma opção está transformando sua essência em alguma coisa um\npouco diferente do que era antes.\n"
        },
        {
          "quote": "Mera mudança não é crescimento. Crescimento é a síntese de mudança e continuidade, e\nonde não há continuidade não há crescimento.\n"
        },
        {
          "quote": "Existem coisas melhores adiante do que qualquer outra que deixamos para trás."
        }
      ]
    },
    {
      "name": "Caio Fernando Abreu",
      "quotes": [
        {
          "quote": "Se algumas pessoas se afastarem de você, não fique triste, isso é resposta da oração:\n\"livrai-me de todo mal, amém.\"\n"
        },
        {
          "quote": "Porque aprendi, que a vida, apesar de bruta, é meio mágica. Dá sempre pra tirar um\ncoelho da cartola.\n"
        }
      ]
    },
    {
      "name": "Calvin Coolidge",
      "quotes": [
        {
          "quote": "Não podemos fazer tudo imediatamente, mas podemos fazer alguma coisa já."
        },
        {
          "quote": "A prosperidade é apenas um instrumento para ser usado, não uma divindade para ser\nadorada.\n"
        },
        {
          "quote": "Ninguém jamais foi honrado por aquilo que recebeu. Honra é a recompensa por aquilo\nque damos.\n"
        }
      ]
    },
    {
      "name": "Carl Yastrzemski",
      "quotes": [
        {
          "quote": "Se você quer os acertos, esteja preparado para os erros."
        }
      ]
    },
    {
      "name": "Carlo Goldoni",
      "quotes": [
        {
          "quote": "O mundo é um belo livro, mas é pouco útil a quem não o sabe ler."
        },
        {
          "quote": "Discutir gostos é tempo perdido; não é belo o que é belo, mas aquilo que agrada.\n"
        },
        {
          "quote": "A gula é um vício que nunca acaba, e é aquele vício que cresce sempre, quanto mais o\nhomem envelhece.\n"
        }
      ]
    },
    {
      "name": "Carlos Drummond de Andrade",
      "quotes": [
        {
          "quote": "Amor é dado de graça,é semeado no vento,na cachoeira, no eclipse. Amor foge a\ndicionários e a regulamentos vários.\n"
        },
        {
          "quote": "Fácil é sair com várias pessoas ao longo da vida. Difícil é entender que poucas vão\nte aceitar com és e, te fazer FELIZ...\n"
        },
        {
          "quote": "A amizade é um meio de nos isolarmos da humanidade cultivando algumas pessoas.\n"
        }
      ]
    },
    {
      "name": "Carlos Heitor Cony",
      "quotes": [
        {
          "quote": "Não podemos negar-lhes o direito de serem jovens... E tolos."
        },
        {
          "quote": "Biquínis e mensagens devem ser curtos para aguçar o interesse e longos o suficiente\npara cobrir o objeto.\n"
        }
      ]
    },
    {
      "name": "Carlos Ruiz Zafón",
      "quotes": [
        {
          "quote": "Na altura em que a razão é capaz de compreender o sucedido, as feridas no coração já\nsão demasiado profundas.\n"
        },
        {
          "quote": "Os presentes dão-se por prazer de quem oferece, não por mérito de quem recebe.\n"
        },
        {
          "quote": "Não há dúvida que há gente no mundo que existe para que haja de tudo."
        }
      ]
    },
    {
      "name": "Cesare Beccaria",
      "quotes": [
        {
          "quote": "Não é a intensidade da pena que produz o maior efeito sobre o espírito humano, mas a\nextensão dela.\n"
        },
        {
          "quote": "Nunca um juramento fez algum réu dizer a verdade."
        },
        {
          "quote": "(A tortura) é o meio mais seguro de absolver os criminosos robustos e condenar os\nfracos inocentes.\n"
        }
      ]
    },
    {
      "name": "Cesare Pavese",
      "quotes": [
        {
          "quote": "Todos os pecados têm origem num sentido de inferioridade, também chamado ambição.\n"
        },
        {
          "quote": "A dificuldade de praticar o suicídio está nisto: é um ato de ambição que só pode ser\nrealizado depois de superada toda a espécie de ambição.\n"
        },
        {
          "quote": "Fazer poesia é como fazer amor: nunca se saberá se a própria alegria é\ncompartilhada.\n"
        }
      ]
    },
    {
      "name": "Chacrinha",
      "quotes": [
        {
          "quote": "Quem não se comunica se trumbica."
        },
        {
          "quote": "Eu não vim pra explicar. Vim para confundir."
        }
      ]
    },
    {
      "name": "Charles Baudelaire",
      "quotes": [
        {
          "quote": "Deus é o único ser que, para reinar, nem precisa existir."
        },
        {
          "quote": "Só nos esquecemos do tempo quando o utilizamos."
        },
        {
          "quote": "A felicidade é composta de pequenos prazeres."
        }
      ]
    },
    {
      "name": "Charles Darwin",
      "quotes": [
        {
          "quote": "Para ser um bom observador é preciso ser um bom teórico."
        },
        {
          "quote": "O homem que tem coragem de desperdiçar uma hora do seu tempo não descobriu o valor da\nvida.\n"
        },
        {
          "quote": "Não são as espécies mais fortes que sobrevivem nem as mais inteligentes, e sim as\nmais suscetíveis a mudanças.\n"
        }
      ]
    },
    {
      "name": "Charles Dickens",
      "quotes": [
        {
          "quote": "Nunca devemos envergonharmo-nos das nossas próprias lágrimas."
        },
        {
          "quote": "Cada fracasso ensina ao homem algo que ele precisava aprender."
        },
        {
          "quote": "O moralista é como um sinal de trânsito que indica para onde se pode ir para uma\ncidade, mas não vai.\n"
        }
      ]
    },
    {
      "name": "Charles Tocqueville",
      "quotes": [
        {
          "quote": "As grandes revoluções vitoriosas, fazendo desaparecer as causas que as haviam\noriginado, tornam-se desta forma incompreensíveis graças aos seus próprios êxitos.\n"
        },
        {
          "quote": "Em política, a comunhão de ódios é quase sempre a base das amizades."
        },
        {
          "quote": "O momento mais perigoso, para um mau governo, é normalmente aquele em que começa a\nremodelar-se.\n"
        }
      ]
    },
    {
      "name": "Chico Anysio",
      "quotes": [
        {
          "quote": "Quem é casado há quarenta anos com dona Maria não entende de casamento, entende de\ndona Maria. De casamento entendo eu, que tive seis.\n"
        },
        {
          "quote": "O brasileiro só tem três problemas: Café, almoço e jantar."
        },
        {
          "quote": "Sorrir é, e sempre será o melhor remédio."
        }
      ]
    },
    {
      "name": "Chico Xavier",
      "quotes": [
        {
          "quote": "Embora ninguém possa voltar atrás e fazer um novo começo, qualquer um pode começar\nagora e fazer um novo fim.\n"
        },
        {
          "quote": "Não há problema que não possa ser solucionado pela paciência."
        },
        {
          "quote": "Ambiente limpo não é o que mais se limpa e sim o que menos se suja."
        }
      ]
    },
    {
      "name": "Christopher Marlowe",
      "quotes": [
        {
          "quote": "Considero a religião como um brinquedo infantil, e acho que o único pecado é a\nignorância.\n"
        },
        {
          "quote": "Quem pode dizer que amou sem ter amado à primeira vista?"
        }
      ]
    },
    {
      "name": "Chuang-Tzu",
      "quotes": [
        {
          "quote": "Se a tranquilidae da água permite refletir as coisas, o que não poderá a\ntranquilidade do espírito?\n"
        },
        {
          "quote": "Calcula aquilo que o homem sabe e não haverá comparação com aquilo que ele não\nsabe.\n"
        },
        {
          "quote": "Antes de entrar numa batalha, é preciso acreditar naquilo pelo qual se está\nlutando.\n"
        }
      ]
    },
    {
      "name": "Clarence Darrow",
      "quotes": [
        {
          "quote": "A História se repete. Esta é das coisas erradas com ela."
        },
        {
          "quote": "O homem que luta por outro é melhor do que aquele que luta por si próprio."
        },
        {
          "quote": "A primeira metade da nossa vida é estragada pelos pais e a segunda pelos filhos.\n"
        }
      ]
    },
    {
      "name": "Clarice Pacheco",
      "quotes": [
        {
          "quote": "Quando penso no universo: sua complexidade e imensidão, penso nos meus problemas e no\nquão pequenos eles são.\n"
        },
        {
          "quote": "O verdadeiro amigo Compreenda. Releve. Nunca abandone o verdadeiro amigo. Ele pode\nnem estar ao seu lado agora. Mas certamente, estará sempre contigo.\n"
        },
        {
          "quote": "Olhares Quantas coisas cabem em um olhar! É tão expressivo, é como falar."
        }
      ]
    },
    {
      "name": "Dale Carnegie",
      "quotes": [
        {
          "quote": "A melhor maneira de nos prepararmos para o futuro é concentrar toda a imaginação e\nentusiasmo na execução perfeita do trabalho de hoje.\n"
        },
        {
          "quote": "A felicidade não depende do que você é ou do que tem, mas exclusivamente do que você\npensa.\n"
        },
        {
          "quote": "Tente a sua sorte! A vida é feita de oportunidades. O homem que vai mais longe é\nquase sempre aquele que tem coragem de arriscar.\n"
        }
      ]
    },
    {
      "name": "Daniel Defoe",
      "quotes": [
        {
          "quote": "O grau mais elevado da sabedoria humana é saber adaptar o seu caráter à s\ncircunstâncias e ficar interiormente calmo apesar das tempestades exteriores.\n"
        },
        {
          "quote": "O medo do perigo é mil vezes pior do que o perigo real."
        },
        {
          "quote": "Todo o nosso descontentamento por aquilo que nos falta procede da nossa falta de\ngratidão por aquilo que temos.\n"
        }
      ]
    },
    {
      "name": "David Hume",
      "quotes": [
        {
          "quote": "A beleza das coisas existe no espírito de quem as contempla."
        },
        {
          "quote": "Quando uma bola de bilhar choca com outra, a segunda \"deve\" mover-se."
        },
        {
          "quote": "A memória não tanto produz, mas revela a identidade pessoal, ao nos mostrar a relação\nde causa e efeito existente entre nossas diferentes percepções.\n"
        }
      ]
    },
    {
      "name": "Deepak Chopra",
      "quotes": [
        {
          "quote": "Seja qual for o relacionamento que você atraiu para dentro de sua vida, numa\ndeterminada época, ele foi aquilo de que você precisava naquele momento.\n"
        },
        {
          "quote": "Através dos passos alternados de perda e ganho, silêncio e atividade, nascimento e\nmorte, eu trilho o caminho da imortalidade.\n"
        },
        {
          "quote": "O desconhecido é o território dos amantes."
        }
      ]
    },
    {
      "name": "Demócrito",
      "quotes": [
        {
          "quote": "Na realidade, não conhecemos nada, pois a verdade está no íntimo."
        },
        {
          "quote": "A amizade de um único ser humano inteligente é melhor do que a amizade de todos os\ninsensatos.\n"
        },
        {
          "quote": "O animal é tão ou mais sábio do que o homem: conhece a medida da sua necessidade,\nenquanto o homem a ignora.\n"
        }
      ]
    },
    {
      "name": "Denis Diderot",
      "quotes": [
        {
          "quote": "A ignorância não fica tão distante da verdade quanto o preconceito."
        },
        {
          "quote": "É fácil criticar corretamente; e difícil executar mediocremente."
        },
        {
          "quote": "Devem exigir que eu procure a verdade, não que a encontre."
        }
      ]
    },
    {
      "name": "Desmond Tutu",
      "quotes": [
        {
          "quote": "Não somos amados por sermos bons. Somos bons porque somos amados."
        },
        {
          "quote": "Quando se recusa a partilhar alguma coisa corre-se o risco de perder tudo."
        },
        {
          "quote": "Meu pai sempre dizia: não levante a sua voz, melhore os seus argumentos."
        }
      ]
    },
    {
      "name": "Dom Hélder Câmara",
      "quotes": [
        {
          "quote": "Não há penitência melhor do que aquela que Deus coloca em nosso caminho todos os\ndias.\n"
        },
        {
          "quote": "A maneira de ajudar os outros é provar-lhes que eles são capazes de pensar."
        },
        {
          "quote": "Feliz de quem atravessa a vida inteira tendo mil razões para viver."
        }
      ]
    },
    {
      "name": "Doug Larson",
      "quotes": [
        {
          "quote": "Algumas das maiores façanhas do mundo foram feitas por pessoas que não eram\nsuficientemente espertas, para saber que elas eram impossíveis.\n"
        },
        {
          "quote": "Em vez de dar a um político as chaves da cidade, seria melhor trocar as fechaduras.\n"
        },
        {
          "quote": "Um verdadeiro amigo é aquele que ignora as suas falhas e tolera o seus sucessos!\n"
        }
      ]
    },
    {
      "name": "Douglas Jerrold",
      "quotes": [
        {
          "quote": "O amor é como o sarampo: quanto mais tarde chega na vida, mais perigoso é."
        },
        {
          "quote": "O mundo é um lugar muito pequeno para permitir a segurança do homem que desobedece a\nDeus.\n"
        }
      ]
    },
    {
      "name": "Edmund Burke",
      "quotes": [
        {
          "quote": "Não se pode planejar o futuro pelo passado."
        },
        {
          "quote": "Ninguém comete erro maior do que não fazer nada porque só pode fazer um pouco.\n"
        },
        {
          "quote": "Nenhuma paixão pode, como o medo, tão efectivamente roubar o espírito da capacidade\nde agir e pensar.\n"
        }
      ]
    },
    {
      "name": "Eduardo Galeano",
      "quotes": [
        {
          "quote": "Somos o que fazemos, mas somos, principalmente, o que fazemos para mudar o que\nsomos.\n"
        },
        {
          "quote": "Na luta do bem contra o mal, é sempre o povo que morre."
        },
        {
          "quote": "Quando as palavras não são tão dignas quanto o silêncio, é melhor calar e esperar.\n"
        }
      ]
    },
    {
      "name": "Edward Bulwer-Lytton",
      "quotes": [
        {
          "quote": "A arte verdadeira situa a beleza em todo o lado."
        },
        {
          "quote": "A magia da linguagem é o mais perigoso dos encantos."
        }
      ]
    },
    {
      "name": "Edward Gibbon",
      "quotes": [
        {
          "quote": "Os ventos e as ondas estão sempre do lado dos navegadores mais competentes."
        },
        {
          "quote": "Todo o homem recebe duas espécies de educação: a que lhe é dada pelos outros, e,\nmuito mais importante, a que ele dá a si mesmo.\n"
        }
      ]
    },
    {
      "name": "Elbert Hubbard",
      "quotes": [
        {
          "quote": "Para evitar críticas, não faça nada, não diga nada, não seja nada."
        },
        {
          "quote": "Existe algo muito mais escasso, fino e raro que o talento. É o talento para\nreconhecer os talentosos.\n"
        },
        {
          "quote": "Para suportar a tristeza basta um, mas para desfrutar a felicidade são precisos\ndois.\n"
        }
      ]
    },
    {
      "name": "Elizabeth Goudge",
      "quotes": [
        {
          "quote": "Em 99 vezes, de 100, afirmar que uma coisa não pode ser feita é falta de vontade de a\nfazer.\n"
        },
        {
          "quote": "Quando as possibilidades estão em baixa, mergulhe em seus recursos, você tem mais do\nque pensa!\n"
        },
        {
          "quote": "A maioria das verdades fundamentais da vida parecem absurdas da primeira vez que as\nouvimos.\n"
        }
      ]
    },
    {
      "name": "Ellen G. White",
      "quotes": [
        {
          "quote": "O valor do amor está vinculado a soma dos sacrifícios que estas disposto a fazer por\nele.\n"
        },
        {
          "quote": ">Amigo é aquele diante de quem podemos pensar em voz alta."
        },
        {
          "quote": "Nossa posição diante de DEUS depende, não da quantidade de luz que temos recebido,\nmas do uso que fazemos da que possuímos.\n"
        }
      ]
    },
    {
      "name": "Emil Cioran",
      "quotes": [
        {
          "quote": "Só tem convicções aquele que não aprofundou nada."
        },
        {
          "quote": "Impossível chegar à verdade através de opiniões, pois toda opinião não passa de um\nponto de vista louco, sobre a realidade.\n"
        },
        {
          "quote": "Feliz é burro porque não tem consciencia da realidade."
        }
      ]
    },
    {
      "name": "Émile-Auguste Chartier",
      "quotes": [
        {
          "quote": "O grandes homens são maiores na recordação do que ao natural. Aquilo que vimos neles\né, ao mesmo tempo, o seu melhor e o melhor de nós próprios.\n"
        },
        {
          "quote": "Saber é compreender como é que a mais insignificante das coisas está ligada ao todo;\nnada existe por si só.\n"
        },
        {
          "quote": "Quem está descontente com os outros está sempre descontente consigo próprio."
        }
      ]
    },
    {
      "name": "Emily Dickinson",
      "quotes": [
        {
          "quote": "Tudo o que sabemos do amor, é que o amor é tudo que existe."
        },
        {
          "quote": "Pela sede, aprende-se a água."
        },
        {
          "quote": "O êxito parece doce a quem não o alcança."
        }
      ]
    },
    {
      "name": "Epicteto",
      "quotes": [
        {
          "quote": "Não te alongues a contar as tuas façanhas, nem os perigos que terás passado; não\npodes querer que os outros tenham tanto prazer em escutar-te como tu em contá-los.\n"
        },
        {
          "quote": "Os homens são movidos e perturbados não pelas coisas, mas pelas opiniões que eles têm\ndelas.\n"
        },
        {
          "quote": "Qual é a primeira coisa que deve fazer quem começa a filosofar? Rejeitar a presunção\nde saber. De fato, não é possível começar a aprender aquilo que se presume saber.\n"
        }
      ]
    },
    {
      "name": "Epicuro de Samos",
      "quotes": [
        {
          "quote": "A justiça é a vingança do homem em sociedade, como a vingança é a justiça do homem em\nestado selvagem.\n"
        },
        {
          "quote": "Nenhum prazer é em si um mal, porém certas coisas capazes de engendrar prazeres\ntrazem consigo maior número de males que de prazeres.\n"
        },
        {
          "quote": "A necessidade é um mal, mas não há necessidade de viver nela."
        }
      ]
    },
    {
      "name": "Érico Veríssimo",
      "quotes": [
        {
          "quote": "Felicidade é a certeza de que a nossa vida não está se passando inutilmente."
        },
        {
          "quote": "O oposto do amor não é o ódio, mas a indiferença."
        },
        {
          "quote": "A gente foge da solidão quando tem medo dos próprios pensamentos."
        }
      ]
    },
    {
      "name": "Ernest Hemingway",
      "quotes": [
        {
          "quote": "Todos os bons livros se parecem: são mais reais do que se tivessem acontecido de\nverdade.\n"
        },
        {
          "quote": "A felicidade em pessoas inteligentes, é das coisas mais raras que conheço."
        },
        {
          "quote": "O homem nunca deve se por em posição em que perca o que não pode se dar ao luxo de\nperder.\n"
        }
      ]
    },
    {
      "name": "Ernest Renan",
      "quotes": [
        {
          "quote": "O que faz que os homens formem um povo é a lembrança das grandes coisas que fizeram\njuntos e a vontade de realizar outras.\n"
        },
        {
          "quote": "No fundo, sinto que a minha vida é sempre governada por uma fé que já não tenho. A fé\ntem isto em particular: mesmo quando desaparece, continua a agir.\n"
        },
        {
          "quote": "O talento do historiador consiste em compor um conjunto verdadeiro com elementos que\nsão verdadeiros apenas pela metade.\n"
        }
      ]
    },
    {
      "name": "Ezra Pound",
      "quotes": [
        {
          "quote": "Os homens só podem compreender um livro profundo, depois de terem vivido pelo menos,\numa parte daquilo que ele contém.\n"
        },
        {
          "quote": "Toda a arte começa na insatisfação física (ou na tortura) da solidão e da\nparcialidade.\n"
        },
        {
          "quote": "Podeis reconhecer um mau crítico porque ele começa por falar do poeta e não do\npoema.\n"
        }
      ]
    },
    {
      "name": "Fabrício Carpinejar",
      "quotes": [
        {
          "quote": "Uma relação nem sempre termina pq não é feliz, ás vezes termina para preservar a\nfelicidade da memória.\n"
        },
        {
          "quote": "Abandonar o paraíso é a única forma de não esquecê-lo."
        },
        {
          "quote": "Nenhum pássaro voa olhando pra suas asas."
        }
      ]
    },
    {
      "name": "Ferdinand Foch",
      "quotes": [
        {
          "quote": "Aceitar a ideia de uma derrota é ser vencido."
        },
        {
          "quote": "Não me digas que este problema é difícil; se não fosse difícil não seria um\nproblema.\n"
        },
        {
          "quote": "Não há homens cultos; há homens que se cultivam."
        }
      ]
    },
    {
      "name": "Fernando Sabino",
      "quotes": [
        {
          "quote": "Democracia é oportunizar a todos o mesmo ponto de partida. Quanto ao ponto de\nchegada, depende de cada um.\n"
        },
        {
          "quote": "Não confio em produto local. Sempre que viajo levo meu uísque e minha mulher."
        },
        {
          "quote": "Façamos da interrupção um caminho novo. Da queda um passo de dança, do medo uma\nescada, do sonho uma ponte, da procura um encontro!\n"
        }
      ]
    },
    {
      "name": "Fiódor Dostoiévski",
      "quotes": [
        {
          "quote": "Conhecemos um homem pelo seu riso; se na primeira vez que o encontramos ele ri de\nmaneira agradável, o íntimo é excelente.\n"
        },
        {
          "quote": "Tenho de proclamar a minha incredulidade. Para mim não há nada de mais elevado que a\nideia da inexistência de Deus. O Homem inventou Deus para poder viver sem se matar.\n"
        },
        {
          "quote": "Podem ter a certeza de que não foi quando descobriu a América, mas sim quando estava\na descobri-la, que Colombo se sentiu feliz.\n"
        }
      ]
    },
    {
      "name": "Fran Lebowitz",
      "quotes": [
        {
          "quote": "O telefone é uma boa maneira de conversar com alguém sem ter de oferecer-lhe um\ndrinque.\n"
        },
        {
          "quote": "Serviço de quarto 24 horas: isto geralmente se refere ao tempo que o sanduíche leva\npara chegar ao apartamento.\n"
        },
        {
          "quote": "Por que ser desagradável quando, com um pequeno esforço, você pode ser intolerável?\n"
        }
      ]
    },
    {
      "name": "Francesco Guicciardini",
      "quotes": [
        {
          "quote": "Ninguém conhece tão mal os servos como o amo."
        },
        {
          "quote": "Jamais combatas com a religião, nem com as coisas que pareçam depender de Deus; pois\ntal argumento tem muita força na mente dos tolos.\n"
        },
        {
          "quote": "Não gastes contando com os ganhos futuros, pois muitas vezes eles faltam-te ou são\nmenores do que o esperado.\n"
        }
      ]
    },
    {
      "name": "Francis Bacon",
      "quotes": [
        {
          "quote": "A amizade duplica as alegrias e divide as tristezas."
        },
        {
          "quote": "A verdade é filha do tempo, não da autoridade."
        },
        {
          "quote": "Evitar superstições é outra superstição."
        }
      ]
    },
    {
      "name": "Francisco de Quevedo",
      "quotes": [
        {
          "quote": "Quando afirmamos que o passado foi melhor, condenamos o futuro, sem conhecê-lo.\n"
        },
        {
          "quote": "A inveja é assim tão magra e pálida porque morde e não come."
        },
        {
          "quote": "O avarento mais preferiria que o sol fosse de ouro para o cunhar, do que ter luz para\nver e viver.\n"
        }
      ]
    },
    {
      "name": "François Chateaubriand",
      "quotes": [
        {
          "quote": "Depois da liberdade desaparecer, resta um país, mas já não há pátria."
        },
        {
          "quote": "Só nos apercebemos do valor dos nossos amigos no momento em que surge a ameaça de os\nperder.\n"
        },
        {
          "quote": "Os bens da Terra apenas servem para escavar a alma e aumentar-lhe o vazio."
        }
      ]
    },
    {
      "name": "François La Rochefoucauld",
      "quotes": [
        {
          "quote": "A verdadeira coragem está em fazermos sem testemunha o que seríamos capazes de fazer\ndiante de todo mundo.\n"
        },
        {
          "quote": "Nada é tão contagioso como o exemplo."
        },
        {
          "quote": "Nos ciúmes existe mais amor-próprio do que verdadeiro amor."
        }
      ]
    },
    {
      "name": "Frank Lloyd Wright",
      "quotes": [
        {
          "quote": "Um expert é um homem que parou de pensar. Para que pensar, se ele é um expert?\n"
        },
        {
          "quote": "Um profissional é aquele que faz o seu melhor trabalho quando menos vontade tem de o\nfazer.\n"
        },
        {
          "quote": "Eu sei o preço do sucesso: dedicação, trabalho duro, e uma incessante devoção às\ncoisas que você quer ver acontecer.\n"
        }
      ]
    },
    {
      "name": "Fred Allen",
      "quotes": [
        {
          "quote": "Uma celebridade é uma pessoa que trabalha duro a vida inteira para se tornar\nconhecida e depois passa a usar óculos escuros par não ser conhecida.\n"
        },
        {
          "quote": "Uma comissão consiste de uma reunião de pessoas importantes que, sozinhas, não podem\nfazer nada, mas que, juntas, decidem que nada pode ser feito.\n"
        },
        {
          "quote": "Trate seus funcionários como sócios e eles agirão como sócios."
        }
      ]
    },
    {
      "name": "George Herbert",
      "quotes": [
        {
          "quote": "Quem caminha descalço não deve semear espinhos."
        },
        {
          "quote": "Amor e tosse, impossível ocultá-los."
        },
        {
          "quote": "Quem se livra das dívidas enriquece."
        }
      ]
    },
    {
      "name": "Gabriel Garcia Marques",
      "quotes": [
        {
          "quote": "Não chores porque já terminou, sorria porque aconteceu."
        },
        {
          "quote": "Dou valor as coisas, não por aquilo que valem, mas por aquilo que significam."
        },
        {
          "quote": "Quero-te não exatamente por quem tu és, mas por quem eu sou quando estou contigo.\n"
        }
      ]
    },
    {
      "name": "Gaston Bachelard",
      "quotes": [
        {
          "quote": "A conquista do supérfluo provoca uma excitação espiritual superior à conquista do\nnecessário.\n"
        },
        {
          "quote": "O real não é nunca aquilo em que se poderia acreditar, mas é sempre aquilo em que\ndeveríamos ter pensado.\n"
        },
        {
          "quote": "Para ensinarmos um aluno a inventar precisamos mostrar-lhe que ele já possui a\ncapacidade de descobrir.\n"
        }
      ]
    },
    {
      "name": "George Burns",
      "quotes": [
        {
          "quote": "Na realidade, basta um drinque para me deixar mal. Mas nunca sei se é o 13º ou o\n14º.\n"
        },
        {
          "quote": "Se eu soubesse que ia durar tanto tempo, tinha tido mais cuidado comigo."
        },
        {
          "quote": "Eu preferiria ser um fracasso em algo que amo do que um sucesso em algo que odeio.\n"
        }
      ]
    },
    {
      "name": "George Eliot",
      "quotes": [
        {
          "quote": "O caráter não é esculpido em mármore, não é algo sólido e inalterável. É algo vivo e\nmutável, e pode tornar-se doente, como se torna doente o nosso corpo.\n"
        },
        {
          "quote": "A amizade é o conforto indescritível de nos sentirmos seguros com uma pessoa, sem ser\npreciso pesar o que se pensa, nem medir o que se diz.\n"
        },
        {
          "quote": "Os animais são amigos tão agradáveis: não fazem perguntas, não criticam."
        }
      ]
    },
    {
      "name": "George Orwell",
      "quotes": [
        {
          "quote": "A maneira mais rápida de acabar com uma guerra é perdê-la."
        },
        {
          "quote": "Se a liberdade significa alguma coisa, será sobretudo o direito de dizer às outras\npessoas o que elas não querem ouvir.\n"
        },
        {
          "quote": "A massa mantém a marca, a marca mantém a mídia e a mídia controla a massa."
        }
      ]
    },
    {
      "name": "George Sand",
      "quotes": [
        {
          "quote": "O verdadeiro modo de não saber nada é aprender tudo ao mesmo tempo."
        },
        {
          "quote": "É preciso um trabalho duro e uma grande vontade para transformar a paixão numa\nvirtude.\n"
        },
        {
          "quote": "A calúnia e a injúria são armas da ignorância."
        }
      ]
    },
    {
      "name": "George Santayana",
      "quotes": [
        {
          "quote": "A sociedade é como o ar: necessário para respirar, mas insuficiente para dele se\nviver.\n"
        },
        {
          "quote": "O único remédio para o nascimento e para a morte é o de gozar o que os separa.\n"
        },
        {
          "quote": "A teoria ajuda-nos a suportar a nossa ignorância dos fatos."
        }
      ]
    },
    {
      "name": "Georges Bernanos",
      "quotes": [
        {
          "quote": "É um grande engano pensar que o homem mediano só tem paixões medianas."
        },
        {
          "quote": "Mais vale ter um mau caráter que não ter caráter nenhum."
        },
        {
          "quote": "A vida ensinou-me que ninguém é consolado, sem que tenha primeiro consolado outros;\nque nada recebemos, sem que primeiro tenhamos dado.\n"
        }
      ]
    },
    {
      "name": "Georges Braque",
      "quotes": [
        {
          "quote": "As aspirações de cada época são limitadas: daí a ilusão do progresso."
        },
        {
          "quote": "Um procura algo que lhe favoreça as ideias, outro procura algo que as destrua.\n"
        },
        {
          "quote": "Em busca do destino a pessoa descobre-se a si mesma."
        }
      ]
    },
    {
      "name": "Gerald Brenan",
      "quotes": [
        {
          "quote": "Aqueles que dispõem de meios pensam que a coisa mais importante do mundo seja o amor.\nOs pobres sabem que é o dinheiro.\n"
        }
      ]
    },
    {
      "name": "Gertrude Stein",
      "quotes": [
        {
          "quote": "Não sei como é que os meus leitores conseguem entender aquilo que eu escrevo. Depois\nde algum tempo, nem eu mesma sei o que queria dizer!\n"
        },
        {
          "quote": "A única coisa que torna possível a identidade é a ausência de mudança, mas ninguém\nacredita de fato que se seja semelhante àquilo de que se lembra.\n"
        },
        {
          "quote": "Quando estão sozinhos querem estar acompanhados, e quando estão acompanhados querem\nestar sozinhos. Isso faz parte de ser humano.\n"
        }
      ]
    },
    {
      "name": "Groucho Marx",
      "quotes": [
        {
          "quote": "Acho que a televisão é muito educativa. Todas as vezes que alguém liga o aparelho,\nvou para a outra sala e leio um livro.\n"
        },
        {
          "quote": "As noivas modernas preferem conservar os buquês e jogar seus maridos fora."
        },
        {
          "quote": "Só há um forma de saber se um homem é honesto... pergunte-o. Se ele disser sim, então\nvocê sabe que ele é corrupto.\n"
        }
      ]
    },
    {
      "name": "Gustave Le Bon",
      "quotes": [
        {
          "quote": "Quem se gasta em palavras, raramente se gasta em ações."
        },
        {
          "quote": "Muitos são os homens que falam de liberdade, mas poucos são os que não passam a vida\na construir amarras.\n"
        },
        {
          "quote": "Tenha em mente pensamentos elevados, eles contribuirão para formar a sua\npersonalidade.\n"
        }
      ]
    },
    {
      "name": "Guy Maupassant",
      "quotes": [
        {
          "quote": "Amamos as nossas mães quase sem o saber e só nos damos conta da profundidade das\nraízes desse amor no momento da derradeira separação.\n"
        },
        {
          "quote": "Um beijo legítimo nunca vale tanto como um beijo furtado."
        },
        {
          "quote": "Os grandes artistas são aqueles que impõem à humanidade a sua ilusão particular.\n"
        }
      ]
    },
    {
      "name": "Helen Rowland",
      "quotes": [
        {
          "quote": "Um homem rouba o primeiro beijo, implora o segundo, exige o terceiro, recebe o\nquarto, aceita o quinto, e suporta os restantes.\n"
        },
        {
          "quote": "O casamento é a única coisa que dá à mulher o prazer de uma companhia e a perfeita\nsensação de solidão ao mesmo tempo.\n"
        },
        {
          "quote": "Você jamais vencerá se nunca começar."
        }
      ]
    },
    {
      "name": "Henri Amiel",
      "quotes": [
        {
          "quote": "Quando o meu amigo está infeliz, vou ao seu encontro; quando está feliz, espero por\nele.\n"
        },
        {
          "quote": "O que o homem mais receia é o que lhe convém mais."
        },
        {
          "quote": "Vê duas vezes para veres com exactidão; vê apenas uma vez para veres com beleza.\n"
        }
      ]
    },
    {
      "name": "Henri Bergson",
      "quotes": [
        {
          "quote": "Pense como um homem de ação, atue como um homem de pensamento."
        },
        {
          "quote": "Falhamos ao traduzir exactamente o que se sente na nossa alma: o pensamento continua\na não poder medir-se com a linguagem.\n"
        },
        {
          "quote": "A vida é um caminho de sombras e luzes. O importante é que se saiba vitalizar as\nsombras e aproveitar a luz.\n"
        }
      ]
    },
    {
      "name": "Henri Lacordaire",
      "quotes": [
        {
          "quote": "O orgulho divide os homens, a humildade une-os."
        },
        {
          "quote": "É a solidão que inspira os poetas, cria os artistas e anima o gênio."
        },
        {
          "quote": "Por grande e digno que seja o ideal a que se aspira, se aquele que pretende\nalcançá-lo se vale de meios miseráveis, é sempre um miserável.\n"
        }
      ]
    },
    {
      "name": "Henri Montherlant",
      "quotes": [
        {
          "quote": "Vivam os meus inimigos! Eles, ao menos, não me podem trair."
        },
        {
          "quote": "As épocas perturbadas fazem perder tempo. Só se pensa em salvar a cabeça, e não há\ntempo para fazer mais nada.\n"
        },
        {
          "quote": "A infelicidade só se consola com a infelicidade dos outros."
        }
      ]
    },
    {
      "name": "Henrik Ibsen",
      "quotes": [
        {
          "quote": "A maioria nunca está com a razão a seu lado."
        },
        {
          "quote": "A felicidade é uma estação intermédia entre a carência e o excesso"
        },
        {
          "quote": "O homem é capaz de promover muitas ações, mas as maiores é o destino que as dirige\npessoalmente.\n"
        }
      ]
    },
    {
      "name": "Henry David Thoreau",
      "quotes": [
        {
          "quote": "Para cada mil homens dedicados a cortar as folhas do mal, há apenas um atacando as\nraizes.\n"
        },
        {
          "quote": "Se você já construiu castelos no ar, não tenha vergonha deles. Estão onde devem\nestar. Agora, dê-lhes alicerces.\n"
        },
        {
          "quote": "Os livros são o tesouro precioso do mundo e a digna herança das gerações e nações.\n"
        }
      ]
    },
    {
      "name": "Henry Fielding",
      "quotes": [
        {
          "quote": "Nada pode ser exigido daqueles a quem nada se dá."
        },
        {
          "quote": "Se fizeres do dinheiro o teu deus, ele atormentar-te-á como o demónio."
        },
        {
          "quote": "Existem pessoas que não pensam naquilo que deviam fazer, mas no que já fizeram; como\nse a Razão tivesse olhos atrás e pudesse ver apenas o que ficou para trás.\n"
        }
      ]
    },
    {
      "name": "Homero",
      "quotes": [
        {
          "quote": "Inconstante, como aura, é por natureza o pensamento dos jovens."
        },
        {
          "quote": "Os homens são como as ondas, quando uma geração floresce, a outra declina."
        },
        {
          "quote": "Na verdade, poucos filhos são semelhantes ao pai; a maioria é inferior, poucos são\nmelhores que ele.\n"
        }
      ]
    },
    {
      "name": "Horace Walpole",
      "quotes": [
        {
          "quote": "O mundo é uma comédia para aqueles que pensam, uma tragédia para aqueles que\nsentem.\n"
        },
        {
          "quote": "O tédio é a desgraça das pessoas felizes."
        }
      ]
    },
    {
      "name": "Immanuel Kant",
      "quotes": [
        {
          "quote": "Toda reforma interior e toda mudança para melhor dependem exclusivamente da aplicação\ndo nosso próprio esforço.\n"
        },
        {
          "quote": "A missão suprema do homem é saber o que precisa para ser homem."
        },
        {
          "quote": "A moral, propriamente dita, não é a doutrina que nos ensina como sermos felizes, mas\ncomo devemos tornar-nos dignos da felicidade.\n"
        }
      ]
    },
    {
      "name": "Isaac Asimov",
      "quotes": [
        {
          "quote": "Apenas uma guerra é permitida à espécie humana: a guerra contra a extinção."
        },
        {
          "quote": "Se o conhecimento pode criar problemas, não é através da ignorância que podemos\nsolucioná-los.\n"
        },
        {
          "quote": "A liberdade não tem preço, a mera possibilidade de obtê-la já vale a pena."
        }
      ]
    },
    {
      "name": "Isadora Duncan",
      "quotes": [
        {
          "quote": "A arte não é, de modo nenhum, necessária. Tudo o que é preciso para tornarmos o mundo\nmais habitável é o amor.\n"
        },
        {
          "quote": "Os pensamentos das mulheres originam-se no abdómen e dirigem-se para cima, ao passo\nque os pensamentos dos homens originam-se na cabeça e dirigem-se para baixo.\n"
        },
        {
          "quote": "O corpo do bailarino é simplesmente a manifestação luminosa da alma."
        }
      ]
    },
    {
      "name": "Italo Svevo",
      "quotes": [
        {
          "quote": "A vida não é nem feia, nem bonita, mas é original!"
        },
        {
          "quote": "Um dos primeiros efeitos da beleza feminina sobre um homem é o de tirar-lhe a\navareza.\n"
        },
        {
          "quote": "O mentiroso deveria ter em mente que, para ser acreditado, precisa apenas dizer as\nmentiras necessárias.\n"
        }
      ]
    },
    {
      "name": "Ivan Turgueniev",
      "quotes": [
        {
          "quote": "Não compartilho da opinião de ninguém. Eu tenho a minha."
        },
        {
          "quote": "A felicidade é como a saúde: se não sentes a falta dela, significa que ela existe.\n"
        },
        {
          "quote": "Queres ser feliz? Aprende primeiro a sofrer."
        }
      ]
    },
    {
      "name": "Ivone Boechat",
      "quotes": [
        {
          "quote": "A educação é mestre de honra à porta da vida apresentando o amor às pessoas."
        },
        {
          "quote": "O homem tem mãos para alcançar as estrelas e não consegue alcançar o menino\nabandonado do outro lado da rua.\n"
        },
        {
          "quote": "Democracia sem educação é anarquia."
        }
      ]
    },
    {
      "name": "Jacinto Benavente y Martinez",
      "quotes": [
        {
          "quote": "Pensar em fazer grandes coisas é o melhor pretexto para não fazer as pequenas.\n"
        },
        {
          "quote": "O verdadeiro amor não é o que perdoa nossos defeitos, mas aquele que não os\nconhece.\n"
        }
      ]
    },
    {
      "name": "Jacques Bossuet",
      "quotes": [
        {
          "quote": "O amor é um rio onde as águas de dois ribeiros se misturam sem se confundir."
        },
        {
          "quote": "Ninguém se torna senhor das coisas possuindo-as todas: é preciso tornar-se senhor das\ncoisas desprezando-as por completo.\n"
        },
        {
          "quote": "A sabedoria humana aprende muito se aprender a calar-se."
        }
      ]
    },
    {
      "name": "Jaime Balmes",
      "quotes": [
        {
          "quote": "Uma das características do gênio é a intuição: ver sem esforço o que os outros\nsomente descobririam com grande trabalho.\n"
        },
        {
          "quote": "Ao abuso das nossas faculdades físicas sucede a dor; às perversões do espírito seguem\no pesar e o arrependimento.\n"
        },
        {
          "quote": "A experiência ensina que são pouquíssimos os que são capazes de fixar o sentido das\npalavras que usam.\n"
        }
      ]
    },
    {
      "name": "James Froude",
      "quotes": [
        {
          "quote": "Defendei a vossa liberdade, mas estimai a dos outros."
        },
        {
          "quote": "Os animais selvagens nunca matam por divertimento. O homem é a única criatura para\nquem a tortura e a morte dos seus semelhantes são divertidas por si.\n"
        }
      ]
    },
    {
      "name": "Jane Austen",
      "quotes": [
        {
          "quote": "Metade do mundo não consegue compreender os prazeres na outra metade."
        },
        {
          "quote": "O negócio pode trazer dinheiro, mas a amizade raramente o faz."
        },
        {
          "quote": "Muitas vezes perdemos a possibilidade de felicidade de tanto nos prepararmos para\nrecebê-la. Por que então não agarrá-la toda de uma vez?\n"
        }
      ]
    },
    {
      "name": "Jean Cocteau",
      "quotes": [
        {
          "quote": "A moda morre nova. É isso que torna grave a sua leviandade."
        },
        {
          "quote": "O estilo é uma maneira muito simples de dizer coisas complicadas."
        },
        {
          "quote": "Para o poeta a maior tragédia é se o admiram porque não o entendem."
        }
      ]
    },
    {
      "name": "Jean de la Bruyere",
      "quotes": [
        {
          "quote": "Existem pais estranhos, dos quais a vida inteira não parece ocupada senão em preparar\nrazões para os filhos se consolarem pela morte deles.\n"
        },
        {
          "quote": "Não existe vício que não tenha uma falsa semelhança com uma virtude e que disso não\ntire proveito.\n"
        },
        {
          "quote": "O avarento gasta mais no dia da sua morte do que gastou em dez anos de vida, e o seu\nherdeiro mais em dez meses do que ele na vida inteira.\n"
        }
      ]
    },
    {
      "name": "Jean Giono",
      "quotes": [
        {
          "quote": "A primeira virtude revolucionária é a arte de pôr os outros em sentido."
        },
        {
          "quote": "O livro de bolso é o poderoso instrumento de cultura da civilização moderna."
        },
        {
          "quote": "Os mistérios, quando são muito maliciosos, escondem-se na luz."
        }
      ]
    },
    {
      "name": "Jean Paul Sartre",
      "quotes": [
        {
          "quote": "Nunca se é homem enquanto se não encontra alguma coisa pela qual se estaria disposto\na morrer.\n"
        },
        {
          "quote": "O que é o materialismo, senão o estado do homem que se afastou de Deus; (...) ele\npassa unicamente a preocupar-se com os seus interesses terrestres.\n"
        },
        {
          "quote": "Um homem não pode ser mais homem do que os outros, porque a liberdade é\nsemelhantemente infinita em cada um.\n"
        }
      ]
    },
    {
      "name": "Jean Piaget",
      "quotes": [
        {
          "quote": "Os fenômenos humanos são biológicos em suas raízes, sociais em seus fins e mentais em\nseus meios.\n"
        },
        {
          "quote": "O professor não ensina, mas arranja modos de a própria criança descobrir. Cria\nsituações-problemas.\n"
        },
        {
          "quote": "Quando olho uma criança ela me inspira dois sentimentos, ternura pelo que é, e\nrespeito pelo que posso ser.\n"
        }
      ]
    },
    {
      "name": "Johann Goethe",
      "quotes": [
        {
          "quote": "Não digas que darás, mas dá! Nunca satisfarás a esperança!"
        },
        {
          "quote": "A maior necessidade de um Estado é a de governantes corajosos."
        },
        {
          "quote": "Ah, que diferença entre o juízo que fazemos de nós e o que fazemos dos outros!\n"
        }
      ]
    },
    {
      "name": "John Dewey",
      "quotes": [
        {
          "quote": "Os homens nunca usaram totalmente os poderes que possuem para promover o bem, porque\nesperam que algum poder externo faça o trabalho pelo qual são responsáveis.\n"
        },
        {
          "quote": "Aprender? Certamente mas, primeiro, viver e aprender pela vida, na vida."
        },
        {
          "quote": "Nós só pensamos quando nos defrontamos com um problema."
        }
      ]
    },
    {
      "name": "John Locke",
      "quotes": [
        {
          "quote": "Uma infinidade de seres inferiores ao ser humano prova uma infinidade de seres\nsuperiores a ele.\n"
        },
        {
          "quote": "As novas opiniões são sempre suspeitas e geralmente opostas, por nenhum outro motivo\nalém do fato de ainda não serem comuns.\n"
        },
        {
          "quote": "Nossas ações são as melhores interpretações de nossos pensamentos."
        }
      ]
    },
    {
      "name": "José Saramago",
      "quotes": [
        {
          "quote": "Gostar é provavelmente a melhor maneira de ter, ter deve ser a pior maneira de\ngostar.\n"
        },
        {
          "quote": "Para temperamentos nostálgicos, em geral quebradiços, pouco flexíveis, viver sozinho\né um duríssimo castigo.\n"
        },
        {
          "quote": "Todos sabemos que cada dia que nasce é o primeiro para uns e será o último para\noutros e que, para a maioria, é so um dia mais.\n"
        }
      ]
    },
    {
      "name": "Joseph Stalin",
      "quotes": [
        {
          "quote": "A morte de uma pessoa é uma tragédia; a de milhões, uma estatística."
        },
        {
          "quote": "Líderes vão e vem, mas o povo permanece. Apenas o povo é imortal."
        },
        {
          "quote": "Não se pode pensar em movimento radical, forte e vivo, onde não haja controvérsia. A\nunanimidade absoluta só existe nos cemitérios.\n"
        }
      ]
    },
    {
      "name": "Karl Marx",
      "quotes": [
        {
          "quote": "As revoluções são a locomotiva da história."
        },
        {
          "quote": "O que distingue uma época econômica de outra, é menos o que se produziu do que a\nforma de o produzir.\n"
        },
        {
          "quote": "O caminho do inferno está pavimentado de boas intenções."
        }
      ]
    },
    {
      "name": "Kim Hubbard",
      "quotes": [
        {
          "quote": "Quando alguém lhe disser: \"Não é uma questão de dinheiro, mas de princípio\", trata-se\nde uma questão de dinheiro.\n"
        },
        {
          "quote": "Amigo é aquele que sabe tudo a seu respeito e, mesmo assim, ainda gosta de você.\n"
        },
        {
          "quote": "É difícil dizer o que traz a felicidade. A pobreza e a riqueza, por exemplo, já\nfracassaram.\n"
        }
      ]
    },
    {
      "name": "Konrad Lorenz",
      "quotes": [
        {
          "quote": "Acredito ter achado o elo perdido entre o animal e o homem civilizado: somos nós.\n"
        },
        {
          "quote": "O prazer não passa de um ato de consumação. A alegria é o prazer do ato criador.\n"
        },
        {
          "quote": "Qualquer que seja a crise de sua vida nunca destruas as flores da esperança para que\npossas colher os frutos da fé.\n"
        }
      ]
    },
    {
      "name": "Leonardo da Vinci",
      "quotes": [
        {
          "quote": "O casamento é como enfiar a mão num saco de serpentes na esperança de apanhar uma\nenguia.\n"
        },
        {
          "quote": "Se escolheres o prazer, conscientiza-te que atrás dele há alguém que só te trará\natribulações e arrependimento.\n"
        },
        {
          "quote": "Não há coisa que mais nos engane do que o nosso juízo."
        }
      ]
    },
    {
      "name": "Lucille Ball",
      "quotes": [
        {
          "quote": "O Segredo para permanecer jovem, é viver honestamente, comer devagar e mentir a\nidade.\n"
        },
        {
          "quote": "Evite desencorajar-se: mantenha ocupações e faça do otimismo a maneira de viver. Isso\nrestaura a fé em si.\n"
        }
      ]
    },
    {
      "name": "Luís Fernando Veríssimo",
      "quotes": [
        {
          "quote": "A verdade é que a gente não faz filhos. Só faz o layout. Eles mesmos fazem a\narte-final.\n"
        },
        {
          "quote": "Brasil: esse estranho país de corruptos sem corruptores."
        },
        {
          "quote": "Mas eu desconfio que a única pessoa livre, realmente livre, é a que não tem medo do\nridículo.\n"
        }
      ]
    },
    {
      "name": "Luiz Gasparetto",
      "quotes": [
        {
          "quote": "Não tenha medo de tentar nem se culpe quando fizer algo que não dê certo."
        },
        {
          "quote": "Tudo tem começo e meio. O fim só existe para quem não percebe o recomeço."
        },
        {
          "quote": "Quem casou com o sonho vai passar sozinho pro resto da vida."
        }
      ]
    },
    {
      "name": "Madre Teresa de Calcutá",
      "quotes": [
        {
          "quote": "Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o\nmar seria menor se lhe faltasse uma gota.\n"
        },
        {
          "quote": "Todas as nossas palavras serão inúteis se não brotarem do fundo do coração. As\npalavras que não dão luz aumentam a escuridão.\n"
        },
        {
          "quote": "É fácil amar os que estão longe. Mas nem sempre é fácil amar os que vivem ao nosso\nlado.\n"
        }
      ]
    },
    {
      "name": "Mahatma Gandhi",
      "quotes": [
        {
          "quote": "A alegria está na luta, na tentativa, no sofrimento envolvido e não na vitoria\npropriamente dita.\n"
        },
        {
          "quote": "A força não provém da capacidade física e sim de uma vontade indomável."
        },
        {
          "quote": "As religiões são caminhos diferentes convergindo para o mesmo ponto. Que importância\nfaz se seguimos por caminhos diferentes, desde que alcancemos o mesmo objetivo?\n"
        }
      ]
    },
    {
      "name": "Mao Tsé-Tung",
      "quotes": [
        {
          "quote": "A política é uma guerra sem derramamento de sangue, e a guerra uma política com\nderramamento de sangue.\n"
        },
        {
          "quote": "Somos a favor da abolição da guerra, não queremos a guerra. Mas a guerra só pode ser\nabolida com a guerra. Para que não existam mais fuzis, é preciso empunhar o fuzil.\n"
        },
        {
          "quote": "A bomba atômica é um tigre de papel que os reaccionários americanos usam para\nassustar as pessoas.\n"
        }
      ]
    },
    {
      "name": "Marco Fábio Quintiliano",
      "quotes": [
        {
          "quote": "Muito mais se deseja o que se proíbe."
        },
        {
          "quote": "A consciência vale por mil testemunhas."
        },
        {
          "quote": "Antes perder a vida do que a esperança."
        }
      ]
    },
    {
      "name": "Nelson Piquet",
      "quotes": [
        {
          "quote": "[Perguntado se havia alguma bicha na Fórmula 1 entre os pilotos] Se tiver eu como.\n"
        },
        {
          "quote": "[Quando foi perguntado se tinha medo da morte] Da morte, nunca tive medo. O que não\nquero é ficar aleijado. Disso sim, tenho um medo que me pelo...\n"
        },
        {
          "quote": "Uma corrida não se ganha na primeira volta, mas se perde."
        }
      ]
    },
    {
      "name": "Niccolo Maquiavel",
      "quotes": [
        {
          "quote": "Nunca se deve deixar que aconteça uma desordem para evitar uma guerra, pois ela é\ninevitável, mas, sendo protelada, resulta em tua desvantagem.\n"
        },
        {
          "quote": "Os que vencem, não importa como vençam, nunca conquistam a vergonha."
        },
        {
          "quote": "Todos vêem o que pareces, poucos percebem o que és."
        }
      ]
    },
    {
      "name": "Norman Schwarzkopf",
      "quotes": [
        {
          "quote": "A liderança é uma poderosa combinação de estratégia e caráter. Mas se tiver de passar\nsem um, que seja estratégia.\n"
        },
        {
          "quote": "A verdade no fundo é que você sempre sabe a coisa certa a fazer. A parte difícil é\nfazê-la.\n"
        }
      ]
    },
    {
      "name": "Oliver Wendell Holmes",
      "quotes": [
        {
          "quote": "O mais importante da vida não é a situação em que estamos, mas a direção para a qual\nnos movemos.\n"
        },
        {
          "quote": "Nós não paramos de brincar porque envelhecemos, mas envelhecemos porque paramos de\nbrincar.\n"
        },
        {
          "quote": "Muitas pessoas morrem com sua música ainda nelas. Muitas vezes é porque elas sempre\nestão preparadas para viver... Antes delas saberem disso... o tempo acaba.\n"
        }
      ]
    },
    {
      "name": "Otto Von Bismarck",
      "quotes": [
        {
          "quote": "Nunca se mente tanto como antes das eleições, durante uma guerra e depois de uma\ncaçada.\n"
        },
        {
          "quote": "Os cidadãos não poderiam dormir tranquilos se soubessem como são feitas as salsichas\ne as leis.\n"
        },
        {
          "quote": "Quando coloco a isca para cervos não atiro na primeira corça que vem para cheirar,\nmas espero que todo o rebanho esteja reunido.\n"
        }
      ]
    },
    {
      "name": "Padre Fábio de Mello",
      "quotes": [
        {
          "quote": "Erros nos preparam para a vida..."
        },
        {
          "quote": "O que as pessoas pensam a meu respeito, só diz respeito à elas!"
        },
        {
          "quote": "Quanto maior a armadura, mais frágil é o ser que a habita..."
        }
      ]
    },
    {
      "name": "Paolo Mantegazza",
      "quotes": [
        {
          "quote": "A escola pode aperfeiçoar o artista, criá-lo, nunca; porque não se melhora senão o\nque já existe.\n"
        },
        {
          "quote": "Os afectos podem às vezes somar-se; subtrair-se, nunca."
        },
        {
          "quote": "O amor platônico é uma chave falsa ou uma gazua para poder penetrar na casa alheia\nsem ser visto.\n"
        }
      ]
    },
    {
      "name": "Paul Valéry",
      "quotes": [
        {
          "quote": "Nossos pensamentos mais importantes são os que contradizem nossos sentimentos.\n"
        },
        {
          "quote": "Quem não pode atacar o argumento ataca o argumentador."
        },
        {
          "quote": "Um homem sério tem poucas idéias. Um homem de idéias nunca é sério."
        }
      ]
    },
    {
      "name": "Ralph Waldo Emerson",
      "quotes": [
        {
          "quote": "É impossível para um homem ser enganado por outra pessoa que não seja ele próprio.\n"
        },
        {
          "quote": "O bom senso é tão raro quanto o gênio."
        },
        {
          "quote": "Um problema sem solução é um problema mal colocado."
        }
      ]
    },
    {
      "name": "Richard Bach",
      "quotes": [
        {
          "quote": "Quando amas alguém e sabes que ele está pronto para aprender e crescer, tu o deixas\nem liberdade.\n"
        },
        {
          "quote": "Nunca te é concedido um desejo sem que te seja concedida também a facilidade de\ntorná-lo realidade. Entretanto, é possível que tenhas que lutar por ele.\n"
        },
        {
          "quote": "Estou aqui não porque deva estar, nem porque me sinto cativo nesta situação, mas\nporque prefiro estar contigo a estar contigo a estar em qualquer outro lugar no mundo.\n"
        }
      ]
    },
    {
      "name": "Salvador Dalí",
      "quotes": [
        {
          "quote": "A minha única diferença em relação a um homem louco é que eu não sou louco!"
        },
        {
          "quote": "O termômetro do sucesso é apenas a inveja dos descontentes."
        },
        {
          "quote": "O céu não está em cima, ou embaixo ou à direita ou à esquerda; está no centro do\npeito do homem que tem fé.\n"
        }
      ]
    },
    {
      "name": "Sigmund Freud",
      "quotes": [
        {
          "quote": "Somos feitos de carne mais temos que viver como se fosemos de ferro."
        },
        {
          "quote": "A ciência moderna ainda não produziu um medicamento tranquilizador tão eficaz como\nsão umas poucas palavras boas.\n"
        },
        {
          "quote": "As vezes um pepino, é somente um pepino."
        }
      ]
    },
    {
      "name": "Sócrates",
      "quotes": [
        {
          "quote": "O ideal no casamento é que a mulher seja cega e o homem surdo."
        },
        {
          "quote": "Sábio é aquele que conhece os limites da própria ignorância."
        },
        {
          "quote": "Sob a direção de um forte general, não haverá jamais soldados fracos."
        }
      ]
    },
    {
      "name": "Thomas Hobbes",
      "quotes": [
        {
          "quote": "Aqueles que concordam com uma opinião chamam-lhe opinião; mas os que discordam\nchamam-lhe heresia.\n"
        },
        {
          "quote": "Os pactos sem a espada são apenas palavras e não têm a força para defender ninguém.\n"
        },
        {
          "quote": "O medo dos poderes invisíveis, inventados ou imaginados a partir de relatos, chama-se\nreligião.\n"
        }
      ]
    },
    {
      "name": "Theodore Roosevelt",
      "quotes": [
        {
          "quote": "É muito melhor arriscar coisas grandiosas, alcançar triunfos e glórias, mesmo\nexpondo-se a derrota, do que formar fila com os pobres de espírito que nem gozam muito\nnem sofrem muito, porque vivem nessa penumbra cinzenta que não conhece vitória nem\nderrota.\n"
        },
        {
          "quote": "A morte é sempre e em todas as circunstâncias uma tragédia, pois, se não o é, quer\ndizer que a própria vida passou a ser uma tragédia.\n"
        },
        {
          "quote": "Quando se faz a chamada no senado, os senadores não sabem quando devem responder\n\"presente\" ou \"inocente\".\n"
        }
      ]
    },
    {
      "name": "Umberto Eco",
      "quotes": [
        {
          "quote": "Se há algo que excita mais os humanos que o prazer é a dor. Sob tortura, tudo o que\nouvimos e lemos volta-nos a mente.\n"
        },
        {
          "quote": "Nada inspira mais coragem ao medroso do que o medo alheio."
        },
        {
          "quote": "Justificar tragédias como \"vontade divina\" tira da gente a responsabilidade por\nnossas escolhas.\n"
        }
      ]
    },
    {
      "name": "Vittorio Alfieri",
      "quotes": [
        {
          "quote": "Muitas vezes, viver, mais do que morrer, é para quem é forte."
        },
        {
          "quote": "Ainda que, sob a tirania, todos estejam aviltados, nem por isso todos são vis.\n"
        },
        {
          "quote": "Os mentirosos estão sempre prontos a jurar."
        }
      ]
    },
    {
      "name": "William Cowper",
      "quotes": [
        {
          "quote": "Falta de ocupação não é repouso; uma mente absolutamente vazia vive angustiada.\n"
        },
        {
          "quote": "Deus fez o campo, e o homem fez a cidade."
        },
        {
          "quote": "Loucura e inocência são tão parecidas, que a diferença, embora essencial, mal se\npercebe.\n"
        }
      ]
    },
    {
      "name": "Walt Disney",
      "quotes": [
        {
          "quote": "Você pode sonhar, criar, desenhar e construir o lugar mais maravilhoso do mundo. Mas\né necessário ter pessoas para transformar seu sonho em realidade.\n"
        },
        {
          "quote": "Um dia aprendi que sonhos existem para tornar-se realidade. E, desde aquele dia, já\nnão durmo pra descansar. Simplesmente durmo pra sonhar.\n"
        }
      ]
    },
    {
      "name": "Zélia Gattai",
      "quotes": [
        {
          "quote": "Continuo achando graça nas coisas, gostando cada vez mais das pessoas, curiosa sobre\ntudo, imune ao vinagre, às amarguras, aos rancores.\n"
        }
      ]
    }
  ]
}
